{
  "title": "छठ व्रत कथा",
  "desc": " दिवाली के 6 दिन बाद छठ मनाया जाता है। छठ के महाव्रत को करना अत्यंत पुण्यदायक है। छठ व्रत सबसे महत्त्वपूर्ण रात्रि कार्तिक शुक्ल षष्ठी तिथि को होता है। सूर्योपासना का यह महापर्व चार दिनों तक मनाया जाता है। छठ पर्व के लिए कई कथाएं प्रचलित हैं, किन्तु पौराणिक शास्त्रों में इसे देवी द्रोपदी से जौड़कर देखा जाता है।\nमान्यता है कि जब पांडव जुए में अपना सारा राजपाट हार गए, तब द्रौपदी ने छठ का व्रत रखा था। द्रोपदी के व्रत के फल से पांडवों को अपना राजपाट वापस मिल गया था। इसी तरह छठ का व्रत करने से लोगों के घरों में समृद्धि और सुख आता है। छठ मुख्य रूप से बिहार, झारखंड, उत्तरप्रदेश सहित कई क्षेत्रों में छठ का महत्व है।\n\nछठ पूजा या सूर्य षष्ठी या छठ व्रत में सूर्य भगवान की पूजा होती है और धरती पर लोगों के सुखी जीवन के लिए सूर्य देव के प्रति आभार व्यक्त किया जाता है। सूर्य देव को ऊर्जा और जीवन शक्ति का देवता माना जाता है। इसलिए छठ पर्व पर समृद्धि के लिए पूजा की जाती है।\n\nसूर्य की पूजा से विभिन्न बीमारियों का इलाज संभव है। सूर्य पूजा के साथ स्नान किया जाता है। इससे कुष्ठ रोग जैसी गंभीर रोग भी दूर हो जाते हैं। छठ पर्व परिवार के सदस्यों और मित्रों की लंबी उम्र और समृद्धि के लिए भी मनाया जाता है।\n* एक पौराणिक लोककथा के अनुसार लंका विजय के बाद राम राज्य की स्थापना के दिन कार्तिक शुक्ल षष्ठी को भगवान राम और माता सीता ने उपवास किया और सूर्यदेव की आराधना की। सप्तमी को सूर्योदय के समय पुनः अनुष्ठान कर सूर्यदेव से आशीर्वाद प्राप्त किया था।\n* एक अन्य मान्यता के अनुसार छठ पर्व की शुरुआत महाभारत काल में हुई थी। सबसे पहले सूर्य पुत्र कर्ण ने सूर्य देव की पूजा शुरू की। कर्ण भगवान सूर्य का परम भक्त था। वह प्रतिदिन घंटों कमर तक पानी में खड़े होकर सूर्य को अर्घ्य देता था। सूर्य की कृपा से ही वह महान योद्धा बना था। आज भी छठ में अर्घ्य दान की यही पद्धति प्रचलित है।\n\n* कुछ कथाओं में पांडवों की पत्नी द्रोपदी द्वारा भी सूर्य की पूजा करने का उल्लेख है। वे अपने परिजनों के उत्तम स्वास्थ्य की कामना और लंबी उम्र के लिए नियमित सूर्य पूजा करती थीं।\n* एक कथा के अनुसार राजा प्रियवद को कोई संतान नहीं थी, तब महर्षि कश्यप ने पुत्रेष्टि यज्ञ कराकर उनकी पत्नी मालिनी को यज्ञाहुति के लिए बनाई गई खीर दी। इसके प्रभाव से उन्हें पुत्र हुआ परंतु वह मृत पैदा हुआ। प्रियवद पुत्र को लेकर श्मशान गए और पुत्र वियोग में प्राण त्यागने लगे। उसी वक्त भगवान की मानस कन्या देवसेना प्रकट हुई और कहा कि सृष्टि की मूल प्रवृत्ति के छठे अंश से उत्पन्न होने के कारण मैं षष्ठी कहलाती हूं। राजन तुम मेरा पूजन करो तथा और लोगों को भी प्रेरित करो। राजा ने पुत्र इच्छा से देवी षष्ठी का व्रत किया और उन्हें पुत्र रत्न की प्राप्ति हुई। यह पूजा कार्तिक शुक्ल षष्ठी को हुई थी।\nमूलतः सूर्य षष्ठी व्रत होने के कारण इसे छठ कहा गया है। यह पर्व वर्ष में दो बार मनाया जाता है। पहली बार चैत्र में और दूसरी बार कार्तिक में। चैत्र शुक्ल पक्ष षष्ठी पर मनाए जानेवाले छठ पर्व को चैती छठ व कार्तिक शुक्ल पक्ष षष्ठी पर मनाए जाने वाले पर्व को कार्तिकी छठ कहा जाता है। पारिवारिक सुख-समृद्धि तथा मनोवांछित फल प्राप्ति के लिए यह पर्व मनाया जाता है।\n\nइस पर्व को स्त्री और पुरुष समान रूप से मनाते हैं। छठ पूजा चार दिवसीय उत्सव है। इसकी शुरुआत कार्तिक शुक्ल चतुर्थी को तथा समाप्ति कार्तिक शुक्ल सप्तमी को होती है। इस दौरान व्रतधारी लगातार 36 घंटे का व्रत रखते हैं। इस दौरान वे पानी भी ग्रहण नहीं करते।\n\nछठ पर्व बांस निर्मित सूप, टोकरी, मिट्टी के बरतनों, गन्ने के रस, गु़ड़, चावल और गेहूं से निर्मित प्रसाद और सुमधुर लोकगीतों से युक्त होकर लोक जीवन की भरपूर मिठास का प्रसार करता है। यह मुख्य रूप से पूर्वी भारत के बिहार, झारखण्ड, पूर्वी उत्तर प्रदेश और नेपाल के तराई क्षेत्रों में मनाया जाता है। षष्ठी को मनाया जाने वाला छठ पूजा सूर्य उपासना का अनुपम लोकपर्व है।\n\nछठ व्रत पूजा विधि\nछठ देवी भगवान सूर्यदेव की बहन हैं। जिनकी पूजा के लिए छठ मनाया जाता है। छठी मैया को प्रसन्न करने के लिए भगवान सूर्य की आराधना की जाती है। छठी मैया का ध्यान करते हुए लोग मां गंगा-यमुना या किसी नदी के किनारे इस पूजा को मनाते हैं। इसमें सूर्य की पूजा अनिवार्य है साथ ही किसी नदी में स्नान करना भी।\nइस पर्व में पहले दिन घर की साफ सफाई की जाती है। छठ पर्व पर गांवों में अधिक सफाई देखने को मिलती है। छठ के चार दिनों तक शुद्ध शाकाहारी भोजन किया जाता है, दूसरे दिन खरना का कार्यक्रम होता है, तीसरे दिन भगवान सूर्य को संध्या अर्घ्य दिया जाता है और चौथे दिन भक्त उदियमान सूर्य को उषा अर्घ्य देते हैं।\n\nछठ के दिन अगर कोई व्यक्ति व्रत को करता है तो\nवह अत्यंत शुभ और मंगलकारी होता है। पूरे भक्तिभाव और विधि विधान से छठ व्रत करने वाला व्यक्ति सुखी और साधनसंपन्न होता है। साथ ही निःसंतानों को संतान प्राप्ति होती है।\nछठ व्रत अनुष्ठान विधि\n\nछठ के दिन सूर्योदय में उठना चाहिए।\n\nव्यक्ति को अपने घर के पास एक झील, तालाब या नदी में स्नान करना चाहिए।\n\nस्नान करने के बाद नदी के किनारे खड़े होकर सूर्योदय के समय सूर्य देवता को नमन करें और विधिवत पूजा करें।\n\nशुद्ध घी का दीपक जलाएं और सूर्य को धुप और फूल अर्पण करें।\n\nछठ पूजा में सात प्रकार के फूल, चावल, चंदन, तिल आदि से युक्त जल को सूर्य को अर्पण करें।\nसर झुका कर प्रार्थना करते हुए ॐ घृणिं सूर्याय नमः, ॐ घृणिं सूर्य: आदित्य:, ॐ ह्रीं ह्रीं सूर्याय, सहस्त्रकिरणाय मनोवांछित फलं देहि देहि स्वाहा,\nया फिर ॐ सूर्याय नमः 108 बार बोलें।\n\nअपनी सामर्थ्य के अनुसार ब्राह्मणों और गरीबों को भोजन कराएं।\n\nगरीब लोगों को कपड़े, भोजन, अनाज आदि का दान करना चाहिए।"
}