{
  "title": "गणगौर की पौराणिक व्रत कथा",
  "desc": "एक बार भगवान शंकर तथा पार्वतीजी नारदजी के साथ भ्रमण को निकले। चलते-चलते वे चैत्र शुक्ल तृतीया के दिन एक गाँव में पहुँच गए। उनके आगमन का समाचार सुनकर गाँव की श्रेष्ठ कुलीन स्त्रियाँ उनके स्वागत के लिए स्वादिष्ट भोजन बनाने लगीं।\n\nभोजन बनाते-बनाते उन्हें काफी विलंब हो गया। किंतु साधारण कुल की स्त्रियाँ श्रेष्ठ कुल की स्त्रियों से पहले ही थालियों में हल्दी तथा अक्षत लेकर पूजन हेतु पहुँच गईं। पार्वतीजी ने उनके पूजा भाव को स्वीकार करके सारा सुहाग रस उन पर छिड़क दिया। वे अटल सुहाग प्राप्ति का वरदान पाकर लौटीं। तत्पश्चात उच्च कुल की स्त्रियाँ अनेक प्रकार के पकवान लेकर गौरीजी और शंकरजी की पूजा करने पहुँचीं। सोने-चाँदी से निर्मित उनकी थालियों में विभिन्न प्रकार के पदार्थ थे।\n\nउन स्त्रियों को देखकर भगवान शंकर ने पार्वतीजी से कहा- 'तुमने सारा सुहाग रस तो साधारण कुल की स्त्रियों को ही दे दिया। अब इन्हें क्या दोगी?'\nपार्वतीजी ने उत्तर दिया- 'प्राणनाथ! आप इसकी चिंता मत कीजिए। उन स्त्रियों को मैंने केवल ऊपरी पदार्थों से बना रस दिया है। इसलिए उनका रस धोती से रहेगा। परंतु मैं इन उच्च कुल की स्त्रियों को अपनी उँगली चीरकर अपने रक्त का सुहाग रस दूँगी। यह सुहाग रस जिसके भाग्य में पड़ेगा, वह तन-मन से मुझ जैसी सौभाग्यवती हो जाएगी।'\n\nजब स्त्रियों ने पूजन समाप्त कर दिया, तब पार्वतीजी ने अपनी उँगली चीरकर उन पर छिड़क दी। जिस पर जैसा छींटा पड़ा, उसने वैसा ही सुहाग पा लिया। तत्पश्चात भगवान शिव की आज्ञा से पार्वतीजी ने नदी तट पर स्नान किया और बालू की शिव-मूर्ति बनाकर पूजन करने लगीं। पूजन के बाद बालू के पकवान बनाकर शिवजी को भोग लगाया।\nप्रदक्षिणा करके नदी तट की मिट्टी से माथे पर तिलक लगाकर दो कण बालू का भोग लगाया। इतना सब करते-करते पार्वती को काफी समय लग गया। काफी देर बाद जब वे लौटकर आईं तो महादेवजी ने उनसे देर से आने का कारण पूछा।\n\nउत्तर में पार्वतीजी ने झूठ ही कह दिया कि वहाँ मेरे भाई-भावज आदि मायके वाले मिल गए थे। उन्हीं से बातें करने में देर हो गई। परंतु महादेव तो महादेव ही थे। वे कुछ और ही लीला रचना चाहते थे। अतः उन्होंने पूछा- 'पार्वती! तुमने नदी के तट पर पूजन करके किस चीज का भोग लगाया था और स्वयं कौन-सा प्रसाद खाया था?'\nस्वामी! पार्वतीजी ने पुनः झूठ बोल दिया- 'मेरी भावज ने मुझे दूध-भात खिलाया। उसे खाकर मैं सीधी यहाँ चली आ रही हूँ।' यह सुनकर शिवजी भी दूध-भात खाने की लालच में नदी-तट की ओर चल दिए। पार्वती दुविधा में पड़ गईं। तब उन्होंने मौन भाव से भगवान भोले शंकर का ही ध्यान किया और प्रार्थना की - हे भगवन! यदि मैं आपकी अनन्य दासी हूँ तो आप इस समय मेरी लाज रखिए।\n\nयह प्रार्थना करती हुई पार्वतीजी भगवान शिव के पीछे-पीछे चलती रहीं। उन्हें दूर नदी के तट पर माया का महल दिखाई दिया। उस महल के भीतर पहुँचकर वे देखती हैं कि वहाँ शिवजी के साले तथा सलहज आदि सपरिवार उपस्थित हैं। उन्होंने गौरी तथा शंकर का भाव-भीना स्वागत किया। वे दो दिनों तक वहाँ रहे।\nतीसरे दिन पार्वतीजी ने शिव से चलने के लिए कहा, पर शिवजी तैयार न हुए। वे अभी और रुकना चाहते थे। तब पार्वतीजी रूठकर अकेली ही चल दीं। ऐसी हालत में भगवान शिवजी को पार्वती के साथ चलना पड़ा। नारदजी भी साथ-साथ चल दिए। चलते-चलते वे बहुत दूर निकल आए। उस समय भगवान सूर्य अपने धाम (पश्चिम) को पधार रहे थे। अचानक भगवान शंकर पार्वतीजी से बोले- 'मैं तुम्हारे मायके में अपनी माला भूल आया हूँ।'\n\n'ठीक है, मैं ले आती हूँ।' - पार्वतीजी ने कहा और जाने को तत्पर हो गईं। परंतु भगवान ने उन्हें जाने की आज्ञा न दी और इस कार्य के लिए ब्रह्मपुत्र नारदजी को भेज दिया। परंतु वहाँ पहुँचने पर नारदजी को कोई महल नजर न आया। वहाँ तो दूर तक जंगल ही जंगल था, जिसमें हिंसक पशु विचर रहे थे। नारदजी वहाँ भटकने लगे और सोचने लगे कि कहीं वे किसी गलत स्थान पर तो नहीं आ गए? मगर सहसा ही बिजली चमकी और नारदजी को शिवजी की माला एक पेड़ पर टँगी हुई दिखाई दी। नारदजी ने माला उतार ली और शिवजी के पास पहुँचकर वहाँ का हाल बताया।\n\nशिवजी ने हँसकर कहा- 'नारद! यह सब पार्वती की ही लीला है।'\nइस पर पार्वती बोलीं- 'मैं किस योग्य हूँ।'\n\nतब नारदजी ने सिर झुकाकर कहा- 'माता! आप पतिव्रताओं में सर्वश्रेष्ठ हैं। आप सौभाग्यवती समाज में आदिशक्ति हैं। यह सब आपके पतिव्रत का ही प्रभाव है। संसार की स्त्रियाँ आपके नाम-स्मरण मात्र से ही अटल सौभाग्य प्राप्त कर सकती हैं और समस्त सिद्धियों को बना तथा मिटा सकती हैं। तब आपके लिए यह कर्म कौन-सी बड़ी बात है?' महामाये! गोपनीय पूजन अधिक शक्तिशाली तथा सार्थक होता है।\nआपकी भावना तथा चमत्कारपूर्ण शक्ति को देखकर मुझे बहुत प्रसन्नता हुई है। मैं आशीर्वाद रूप में कहता हूँ कि जो स्त्रियाँ इसी तरह गुप्त रूप से पति का पूजन करके मंगलकामना करेंगी, उन्हें महादेवजी की कृपा से दीर्घायु वाले पति का संसर्ग मिलेगा।"
}