[
  {
    "title": "भगवान् विष्णु जी और माता लक्ष्मी जी",
    "desc": "एक बार भगवान विष्णु जी शेषनाग पर बेठे बेठे बोर होगये, ओर उन्होने धरती पर घुमने का विचार मन मै किया, वेसे भी कई साल बीत गये थे धरती पर आये, ओर वह अपनी यात्रा की तेयारी मे लग गये, स्वामी को तेयार होता देख कर लक्ष्मी मां ने पुछा !!आज सुबह सुबह कहा जाने कि तेयारी हो रही है?? विष्णु जी ने कहा हे लक्ष्मी मै धरती लोक पर घुमने जा रहा हुं, तो कुछ सोच कर लक्ष्मी मां ने कहा ! हे देव क्या मै भी आप के साथ चल सकती हुं???? भगवान विष्णु ने दो पल सोचा फ़िर कहा एक शर्त पर, तुम मेरे साथ चल सकती हो तुम धरती पर पहुच कर उत्तर दिशा की ओर बिलकुल मत देखना, इस के साथ ही माता लक्ष्मी ने हां कह के अपनी मनवाली।\nओर सुबह सुबह मां लक्ष्मी ओर भगवान विष्णु धरती पर पहुच गये, अभी सुर्य देवता निकल रहे थे, रात बरसात हो कर हटी थी, चारो ओर हरियाली ही हरियाली थी, उस समय चारो ओर बहुत शान्ति थी, ओर धरती बहुत ही सुन्दर दिख रही थी, ओर मां लक्ष्मी मन्त्र मुग्ध हो कर धरती को देख रही थी, ओर भुल गई कि पति को क्या वचन दे कर आई है?ओर चारो ओर देखती हुयी कब उत्तर दिशा की ओर देखने लगी पता ही नही चला।\n\nउत्तर दिशा मै मां लक्ष्मी को एक बहुत ही सुन्दर बगीचा नजर आया, ओर उस तरफ़ से भीनी भीनी खुशबु आ रही थी,ओर बहुत ही सुन्दर सुन्दर फ़ुल खिले थे,यह एक फ़ुलो का खेत था, ओर मां लक्ष्मी बिना सोचे समझे उस खेत मे गई ओर एक सुंदर सा फ़ुल तोड लाई, लेकिन यह क्या जब मां लक्ष्मी भगवान विष्णु के पास वापिस आई तो भगवान विष्णु की आंखो मै आंसु थे, ओर भगवान विष्णु ने मां लक्ष्मी को कहा कि कभी भी किसी से बिना पुछे उस का कुछ भी नही लेना चाहिये, ओर साथ ही अपना वचन भी याद दिलाया।\n\nमां लक्ष्मी को अपनी भुल का पता चला तो उन्होने भगवान विष्णु से इस भुल की माफ़ी मागी, तो भगवान विष्णु ने कहा कि जो तुम ने जो भुल की है उस की सजा तो तुम्हे जरुर मिलेगी?? जिस माली के खेत से तुम नए बिना पुछे फ़ुल तोडा है, यह एक प्रकार की चोरी है, इस लिये अब तुम तीन साल तक माली के घर नोकर बन कर रहॊ, उस के बाद मै तुम्हे बैकुण्ठ मे वपिस बुलाऊंगा, मां लक्ष्मी ने चुपचाप सर झुका कर हां कर दी( आज कल की लक्ष्मी थोडे थी?\n\nओर मां लक्ष्मी एक गरीब ओरत का रुप धारण करके , उस खेत के मालिक के घर गई, घर क्या एक झोपडा था, ओर मालिक का नाम माधव था, माधब की बीबी, दो बेटे ओर तीन बेटिया थी , सभी उस छोटे से खेत मै काम करके किसी तरह से गुजारा करते थे,\n\nमां लक्ष्मी जब एक साधारण ओर गरीब ओरत बन कर जब माधव के झोपडे पर गई तो माधव ने पुछा बहिन तुम कोन हो?ओर इस समय तुम्हे क्या चाहिये? तब मां लक्ष्मी ने कहा ,मै एक गरीब ओरत हू मेरी देख भाल करने वाला कोई नही, मेने कई दिनो से खाना भी नही खाया मुझे कोई भी काम देदॊ, साथ मै मै तुम्हरे घर का काम भी कर दिया करुगी, बस मुझे अपने घर मै एक कोने मै आसरा देदो? माधाव बहुत ही अच्छे दिल का मालिक था, उसे दया आ गई, लेकिन उस ने कहा, बहिन मै तो बहुत ही गरीब हुं, मेरी कमाई से मेरे घर का खर्च मुस्किल से चलता है, लेकिन अगर मेरी तीन की जगह चार बेटिया होती तो भी मेने गुजारा करना था, अगर तुम मेरी बेटी बन कर जेसा रुखा सुखा हम खाते है उस मै खुश रह सकती हो तो बेटी अन्दर आ जाओ।\n\nमाधाव ने मां लक्ष्मी को अपने झोपडे मए शरण देदी, ओर मां लक्ष्मी तीन साल उस माधव के घर पर नोकरानी बन कर रही;\n\nजिस दिन मां लक्ष्मी माधव के घर आई थी उस से दुसरे दिन ही माधाव को इतनी आमदनी हुयी फ़ुलो से की शाम को एक गाय खरीद ली,फ़िर धीरे धीरे माधव ने काफ़ी जमीन खारीद ली, ओर सब ने अच्छे अच्छे कपडे भी बनबा लिये, ओर फ़िर एक बडा पक्का घर भी बनबा लिया, बेटियो ओर बीबी ने गहने भी बनबा लिये, ओर अब मकान भी बहुत बडा बनाबा लिया था।\n\nमाधव हमेशा सोचता था कि मुझे यह सब इस महिला के आने के बाद मिला है, इस बेटी के रुप मे मेरी किस्मत आ गई है मेरी, ओर अब २-५ साल बीत गये थे, लेकिन मां लक्ष्मी अब भी घर मै ओर खेत मै काम करती थी, एक दिन माधव जब अपने खेतो से काम खत्म करके घर आया तो उस ने अपने घर के सामने दुवार पर एक देवी स्वरुप गहनो से लदी एक ओरात को देखा, ध्यान से देख कर पहचान गया अरे यह तो मेरी मुहं बोली चोथी बेटी यानि वही ओरत है, ओर पहचान गया कि यह तो मां लक्ष्मी है.\nअब तक माधव का पुरा परिवार बाहर आ गया था, ओर सब हेरान हो कर मां लक्ष्मी को देख रहै थे,माधव बोला है मां हमे माफ़ कर हम ने तेरे से अंजाने मै ही घर ओर खेत मे काम करवाया, है मां यह केसा अपराध होगया, है मां हम सब को माफ़ कर दे\n\nअब मां लक्ष्मी मुस्कुराई ओर बोली है माधव तुम बहुत ही अच्छे ओर दयालु व्यक्त्ति हो, तुम ने मुझे अपनी बेती की तरह से रखा, अपने परिवार के सदस्या की तरह से, इस के बदले मै तुम्हे वरदान देती हुं कि तुम्हारे पास कभी भी खुशियो की ओर धन की कमी नही रहै गी, तुम्हे सारे सुख मिलेगे जिस के तुम हक दार हो, ओर फ़िर मां अपने स्वामी के दुवारा भेजे रथ मे बेठ कर बेकुण्ठ चली गई."
  },
  {
    "title": "महाभारत अर्जुन की प्रतिज्ञा",
    "desc": "महाभारत का भयंकर युद्ध चल रहा था। लड़ते-लड़के अर्जुन रणक्षेत्र से दूर चले गए थे। अर्जुन की अनुपस्थिति में पाण्डवों को पराजित करने के लिए द्रोणाचार्य ने चक्रव्यूह की रचना की। अर्जुन-पुत्र अभिमन्यु चक्रव्यूह भेदने के लिए उसमें घुस गया।\n\nउसने कुशलतापूर्वक चक्रव्यूह के छः चरण भेद लिए, लेकिन सातवें चरण में उसे दुर्योधन, जयद्रथ आदि सात महारथियों ने घेर लिया और उस पर टूट पड़े। जयद्रथ ने पीछे से निहत्थे अभिमन्यु पर जोरदार प्रहार किया। वह वार इतना तीव्र था कि अभिमन्यु उसे सहन नहीं कर सका और वीरगति को प्राप्त हो गया।\n\nअभिमन्यु की मृत्यु का समाचार सुनकर अर्जुन क्रोध से पागल हो उठा। उसने प्रतिज्ञा की कि यदि अगले दिन सूर्यास्त से पहले उसने जयद्रथ का वध नहीं किया तो वह आत्मदाह कर लेगा। जयद्रथ भयभीत होकर दुर्योधन के पास पहुँचा और अर्जुन की प्रतिज्ञा के बारे में बताया।\n\nदुर्य़ोधन उसका भय दूर करते हुए बोला-“चिंता मत करो, मित्र! मैं और सारी कौरव सेना तुम्हारी रक्षा करेंगे। अर्जुन कल तुम तक नहीं पहुँच पाएगा। उसे आत्मदाह करना पड़ेगा।” अगले दिन युद्ध शुरू हुआ।\n\nअर्जुन की आँखें जयद्रथ को ढूँढ रही थीं, किंतु वह कहीं नहीं मिला। दिन बीतने लगा। धीरे-धीरे अर्जुन की निराशा बढ़ती गई। यह देख श्रीकृष्ण बोले-“पार्थ! समय बीत रहा है और कौरव सेना ने जयद्रथ को रक्षा कवच में घेर रखा है। अतः तुम शीघ्रता से कौरव सेना का संहार करते हुए अपने लक्ष्य की ओर बढ़ो।”\n\nयह सुनकर अर्जुन का उत्साह बढ़ा और वह जोश से लड़ने लगे। लेकिन जयद्रथ तक पहुँचना मुश्किल था। संध्या होने वाली थी। तब श्रीकृष्ण ने अपनी माया फैला दी। इसके फलस्वरूप सूर्य बादलों में छिप गया और संध्या का भ्रम उत्पन्न हो गया। ‘संध्या हो गई है और अब अर्जुन को प्रतिज्ञावश आत्मदाह करना होगा।’-यह सोचकर जयद्रथ और दुर्योधन खुशी से उछल पड़े। अर्जुन को आत्मदाह करते देखने के लिए जयद्रथ कौरव सेना के आगे आकर अट्टहास करने लगा।\n\nजयद्रथ को देखकर श्रीकृष्ण बोले-“पार्थ! तुम्हारा शत्रु तुम्हारे सामने खड़ा है। उठाओ अपना गांडीव और वध कर दो इसका। वह देखो अभी सूर्यास्त नहीं हुआ है।” यह कहकर उन्होंने अपनी माया समेट ली। देखते-ही-देखते सूर्य बादलों से निकल आया। सबकी दृष्टि आसमान की ओर उठ गई। सूर्य अभी भी चमक रहा था।\n\nयह देख जयद्रथ और दुर्योधन के पैरों तले जमीन खिसक गई। जयद्रथ भागने को हुआ लेकिन तब तक अर्जुन ने अपना गांडीव उठा लिया था।\n\nतभी श्रीकृष्ण चेतावनी देते हुए बोले-“हे अर्जुन! जयद्रथ के पिता ने इसे वरदान दिया था कि जो इसका मस्तक जमीन पर गिराएगा, उसका मस्तक भी सौ टुकड़ों में विभक्त हो जाएगा। इसलिए यदि इसका सिर ज़मीन पर गिरा तो तुम्हारे सिर के भी सौ टुकड़े हो जाएँगे। हे पार्थ! उत्तर दिशा में यहाँ से सो योजन की दूरी पर जयद्रथ का पिता तप कर रहा है। तुम इसका मस्तक ऐसे काटो कि वह इसके पिता की गोद में जाकर गिरे।”\n\nअर्जुन ने श्रीकृष्ण की चेतावनी ध्यान से सुनी और अपनी लक्ष्य की ओर ध्यान कर बाण छोड़ दिया। उस बाण ने जयद्रथ का सिर धड़ से अलग कर दिया और उसे लेकर सीधा जयद्रथ के पिता की गोद में जाकर गिरा। जयद्रथ का पिता चौंककर उठा तो उसकी गोद में से सिर ज़मीन पर गिर गया। सिर के जमीन पर गिरते ही उनके सिर के भी सौ टुकड़े हो गए। इस प्रकार अर्जुन की प्रतिज्ञा पूरी हुई।"
  },
  {
    "title": "दानवीर कर्ण",
    "desc": "कर्ण कुंती का पुत्र था| पाण्डु के साथ कुंती का विवाह होने से पहले ही इसका जन्म हो चुका था| लोक-लज्जा के कारण उसने यह भेद किसी को नहीं बताया और चुपचाप एक पिटारी में रखकर उस शिशु को अश्व नाम की नदी में फेंक दिया था| इसके जन्म की कथा बड़ी विचित्र है|\n\nराजा कुंतिभोज ने कुंती को पाल-पोसकर बड़ा किया था| राजा के यहां एक बार महर्षि दुर्वासा आए| कुंती से उनका बड़ा सत्कार किया और जब तक वे ठहरे, उन्हीं की सेवा-सूश्रुषा में रही| इसकी इस श्रद्धा-भक्ति से प्रसन्न होकर महर्षि ने उसे वार दिया कि वह जिस देवता को मंत्र पढ़कर बुलाएगी वही आ जाएगा और उसको संतान भी प्रदान करेगा| कुंती ने नादानी के कारण महर्षि के वरदान की परीक्षा लेने के लिए सूर्य नारायण का आवाहन किया| बीएस उसी क्षण सूर्यदेव वहां आ गए| उन्हीं के सहवास के कारण कुंती के गर्भ से कर्ण का जन्म हुआ| जब पिटारी में रखकर इस शिशु को उसने फेंक दिया, तो वह पिटारी बहती हुई आगे पहुंची| वहां अधिरथ ने कौतूहलवश उसे उठा लिया और खोलकर देख तो उसमें एक जीवित शिशु देखकर वह आश्चर्य करने लगा|\n\nअधिरथ उस शिशु की निरीह अवस्था पर करुणा करके उसे अपने घर ले आया और उसका पालन-पोषण करने लगा| उसने उसे अपनी संतान समझा| बालक के शरीर पर कवच-कुण्डल देखकर उसको और भी अधिक आश्चर्य हुआ और तभी उसे लगा कि वह बालक कोई होनहार राजकुमार है| उसने उसका नाम वसुषेण रखा| वसु का अर्थ है धन| कवच, कुण्डल रूपी धन उसके पास था| विधाता ने ही उसको इसे दिया था, इसलिए उसका नाम वसुषेण उचित ही था|\n\nवसुषेण जब कुछ बड़ा हुआ, तो उसने शास्त्रों का अध्ययन करना आरंभ कर दिया| वह सूर्य का उपासक था| प्रात:काल से लेकर संध्या तक वह सूर्य की उपासना ही किया करता था| दानी भी बहुत बड़ा था| उपासना के समय कोई भी आकर उससे जो कुछ भी मांगता, वह बिना हिचकिचाए उसको दे देता था| अमूल्य से अमूल्य वस्तु से उसको मोह नहीं था| उसका गौरव तो दानवीर कहलाने में था और अपने कृत्यों से उसने वास्तव में यह सिद्ध भी कर दिया कि वह दानवीर था| उसके समान दानी कौरवों और पाण्डवों में और कोई नहीं था| उसका परिचय तो हमें उस समय मिलता है, जब इंद्र ब्राह्मण का वेश धारण करके उसके पास उसकी अमूल्य निधि कवच-कुण्डल मांगने गया था| उस समय कर्ण ने देवराज का स्वागत किया था और सहर्ष अपने कवच-कुण्डल उतारकर दे दिए थे|\n\nदान करते समय अपने हित या अहित विचार वह नहीं करता था| यद्यपि सूर्य भगवान पहले उसे मना कर चुके थे कि वह इन कवच-कुण्डलों को किसी को भी न दे, लेकिन दानवीर कर्ण किसी याचक को निराश करके वापस लौटाना तो जानता ही नहीं था| कर्ण के इस साहस के कारण ही उसका नाम वैकर्तन पड़ा था| यदि इस कवच-कुण्डलों को वह नहीं देता तो कोई भी योद्धा उसे युद्ध में परास्त नहीं कर सकता था| इंद्र ने अर्जुन के हित के लिए ही इनको मांगा था, क्योंकि इनके बिना अर्जुन कभी भी उसे नहीं हरा सकता था| फिर भी उसके इस अद्वितीय गुण से प्रभावित होकर इंद्र ने उसको एक पुरुषघातिनी अमोघ शक्ति दी| उस शक्ति से सामने का योद्धा किसी भी हालत में जीवित नहीं बच सकता था और उसको कर्ण ने अर्जुन के लिए रखा था, लेकिन श्रीकृष्ण ने चाल चली और कर्ण की उस शक्ति को घटोत्कच पर चलवाकर अर्जुन के जीवन पर आए इस खतरे को सदा के लिए मिटा दिया|\n\nघटोत्कच, जो आकाश में विचरण करके कौरवों पर अग्नि की वर्षा कर रहा था और जिसने एक बार तो सारी सेना को पूरी तरह विचलित कर डाला था, शक्ति लगते ही निर्जीव होकर पृथ्वी पर गिर पड़ा|\n\nधनुर्विद्या में कर्ण अर्जुन के समान ही कुशल था| एक बार जब महाराज धृतराष्ट्र की आज्ञा से कौरव-पाण्डवों की अस्त्र-शिक्षा की परीक्षा के लिए एक समारोह किया गया था, तो अर्जुन ने अपने अस्त्र-शिक्षा के कौशल से सबको चकित कर दिया था| उसने ऐसी-ऐसी क्रियाएं कर दिखाई थीं| कि किसी भी योद्धा की हिम्मत नहीं होती थी कि उसका जवाब दे सके| एक विजेता की तरह के कौशल दिखाकर वह प्रशंसा लूट रहा था| दुर्योधन उस समय हत्प्रभ-सा होकर चुपचाप बैठा था| अर्जुन का-सा कौशल दिखाना उसके सामर्थ्य के भी बाहर था| उसी समय कर्ण वहां आ पहुंचा और उसने मैदान में आकर अर्जुन को ललकारा, \"अर्जुन ! जिस कौशल के बल पर तू यहां सबको चकित कर रहा है और सभी से प्रशंसा लूट रहा रहा है, उसे मैं भी करके दिखा सकता हूं|\"\n\nयह कहकर उसने धनुष पर बाण चढ़ाकर वही सबकुछ कर दिखाया, जो अर्जुन ने किया था| चारों ओर से कर्ण की जय-जयकार होने लगी| दुर्योधन का चेहरा अर्जुन के प्रतिद्वंद्वी को देखकर खिल उठा| उसने उसे हृदय से लगा दिया| उसने उसे अर्जुन के साथ द्वंद्व युद्ध करने के लिए प्रेरित किया| दुर्योधन की बात मानकर उसने अर्जुन को इसके लिए चुनौती दी| अर्जुन द्वंद्व युद्ध के लिए तैयार हो गया| अब झगड़ा बढ़ने की आशंका थी, इसलिए कृपाचार्य ने बीच में हस्तक्षेप करते हुए कहा कि राजकुमार के साथ राजकुमार का ही द्वंद्व युद्ध हो सकता है| चूंकि कर्ण सूत के द्वारा पाले हुए हैं, इसलिए इनके गोत्र, कुल आदि का ठीक-ठीक पता न होने के कारण इनको अर्जुन से द्वंद्व युद्ध करने का अधिकार नहीं है|\n\nबस यह ऐसी समस्या थी, जिसको कर्ण हल नहीं कर सकता था| वह हक्का-बक्का-सा अर्जुन का मुंह तारका रह गया| दुर्योधन को भी इससे धक्का लगा, क्योंकि कर्ण के द्वारा अर्जुन का मान चूर्ण करने की उसकी ही तो योजना थी| जब कर्ण इस दुविधा में पड़ा हुआ आगे अपने पैर नहीं बढ़ा सका तो दुर्योधन ने उसे राजाओं की श्रेणी में लाने के लिए अंग देश का राज्य दे दिया| राजा होने के नाते अब वह अर्जुन या अन्य किसी राजकुमार के साथ युद्ध कर सकता था| वह इसके लिए उतारू भी था, लेकिन संध्या होने के कारण यह वाद-विवाद थम गया और सब अपने-अपने घर चले गए|\n\nबस फिर जीवन में सदा ही कर्ण अर्जुन से प्रतिद्वंद्वी के रूप में मिला| अर्जुन से ही उसकी विशेष रूप से शत्रुता थी| वह उसकी प्रसिद्धि को सह नहीं सकता था| अनेक स्थलों पर वह अर्जुन के सामने आया, लेकिन अपना कुल-गोत्र न बता सकने के कारण उसे सामने से हटना पड़ा| वह सूत-पुत्र कहलाता था, क्योंकि सूत ने ही उसको पाला था| इसी कारण द्रौपदी के स्वयंवर में भी घूमती मछली की आंख बेधने की सामर्थ्य रखते हुए भी उसको अवसर नहीं दिया गया| स्वयं द्रौपदी ने ही सूत-पुत्र कहकर उसका अपमान किया था और उसकी पत्नी बनने से इनकार कर दिया था| सूत-पुत्र को क्षत्रिय कन्या का वरण करने का अधिकार नहीं है - ये शब्द शूल की तरह उसके हृदय में चुभ गए थे और वह लहू के घूंट पीकर अपने स्थान पर आ बैठा था| लेकिन द्रौपदी के प्रति उसकी घृणा इतनी बढ़ गई थी कि भरी सभा में दु:शासन ने द्रौपदी को नंगा करना चाहा था, तो उसने इसका तनिक भी विरोध नहीं किया था, बल्कि द्रौपदी की हंसी उसने लड़ाई थी|\n\nजब दुर्योधन के भाई विकर्ण ने कौरवों के इस घृणित व्यवहार की निंदा की थी तो कर्ण ने उससे कहा था, \"विकर्ण ! तुम अपने कुल की हानि करने के लिए पैदा हुए हो| अधर्म-अधर्म तुम पुकार रहे हो, द्रौपदी के साथ जो भी व्यवहार किया जा रहा है वह ठीक है| वह दासी है और दासी के ऊपर स्वामी का पूरा अधिकार होता है|\"\n\nयह कहकर उसने द्रौपदी के द्वारा किए अपने अपमान का बदला चुकाया था| उस समय उसका हृदय पत्थर की तरह कठोर हो गया था| जैसे भी बन पड़ा उसने द्रौपदी का अपमान किया| उसे पांच पुरुषों की व्यभिचारिणी स्त्री कहा और हर तरह से उसे धिक्कारा| उस समय प्रतिशोध की आग में जलते हुए उसने उचित-अनुचित का विचार बिलकुल छोड़ दिया| द्रौपदी को नंगी देखने और दिखाने की उसकी इच्छा थी| इससे स्पष्ट होता है कि कर्ण प्रतिशोध की भावना के आगे सत्य, न्याय और धर्म की भावना को पूरी तरह भूल जाता था| यह उसके चरित्र की दुर्बलता ही है|\n\nकर्ण स्वभाव से कुटिल भी था| वह दुर्योधन को इसी प्रकार कुचक्र रचने की सलाह दिया करता था, जैसी शकुनि देता था| जिस समय जुए में हारकर पाण्डव वनवास के लिए चले गए और द्वैत वन में वे अपना समय काट रहे थे, उस समय कर्ण और शकुनि की बातों में आकर ही दुर्योधन अपने परिवार के साथ पाण्डवों को चिढ़ाने के लिए पहुंचा था लेकिन यहां चित्रसेन नामक गंधर्व से इनका सामना हो गया| भीषण युद्ध हुआ| गंधर्व राजा ने अपने पराक्रम से सबको परास्त कर दिया और परिवार सहित सभी को उसने बंदी बना लिया| कर्ण तो अपने प्राण लेकर युद्धस्थल से भाग ही गया था| फिर युधिष्ठिर के कहने और अर्जुन के भी प्रयास करने पर चित्रसेन ने दुर्योधन आदि को मुक्त कर दिया|\n\nकर्ण अहंकारी भी बहुत था| उसे अपने पराक्रम पर बड़ा घमंड था और बार-बार दुर्योधन को प्रसन्न करने के लिए वह कहा करता था कि वह एक क्षण में ही अर्जुन को मार गिराएगा| इसके लिए भगवान परशुराम द्वारा सिखाए हुए अपने अस्त्र-कौशल की दुहाई देता था| यहां तक कि भीष्म पितामह, गुरु द्रोणाचार्य आदि के सामने भी वह अपनी शेखी बघारने से बाज नहीं आता था|\n\nएक दिन पितामह से न रहा गया| उन्होंने इसे फटकारते हुए कहा, \"दुरभिमानी कर्ण ! व्यर्थ की बात क्यों किया करता है| खाण्डव दाह के समय श्रीकृष्ण और अर्जुन ने जो वीरता प्रकट की थी, उसको याद करके तुझे लज्जित होना चाहिए| क्या तू श्रीकृष्ण को साधारण व्यक्ति समझता है? वे अपने चक्र से तेरी उस अमोघ शक्ति को खंड-खंड कर देंगे| व्यर्थ दंभ करना एक सच्चे वीर का गुण नहीं है|\"\n\nपितामह की यह बात सुनकर कर्ण क्रुद्ध हो उठा और उसने झल्लाकर अपने शस्त्र फेंक दिए और कहा, \"पितामह ने सभी के सामने मुझे लज्जित किया है, अब तो इनकी मृत्यु हो जाने पर ही मैं अपना पराक्रम दिखाऊंगा|\"\n\nइसी दुराग्रह के कारण जब तक भीष्म पितामह जीवित रहकर युद्ध करते रहे, कर्ण ने युद्ध में हाथ  नहीं बंटाया| जब उसने सुन लिया कि वे धराशायी हो चुके हैं, उस क्षण प्रसन्न होकर वह दुर्योधन के पक्ष में आकर शत्रु से युद्ध करने लगा| गुरु द्रोण के पश्चात कौरव-सेना का तीसरा सेनापति वही था| इस वृत्तांत से यही स्पष्ट होता है कि वह अत्यधिक क्रोधी स्वभाव का था| सदा अहंकार में उसकी बुद्धि डूबी रहती थी और इस कारण बुद्धिमानों की बातें भी बुरी लगती थीं| इसके विपरीत अर्जुन धीर बुद्धि और विनयशील था|\n\nइस सबके होते हुए भी कर्ण अपनी बात का धनी था| जो कुछ भी वचन वह दे देता था, उससे हटना तो वह जानता ही नहीं था| श्रीकृष्ण ने उसे यह बता दिया था कि वह कुंती का ज्येष्ठ पुत्र है और साथ में उन्होंने उससे पांडवों की ओर मिल जाने का आग्रह भी किया था, लेकिन सबकुछ सुनकर भी उसने दुर्योधन के साथ विश्वासघात करना उचित नहीं समझा|\n\nश्रीकृष्ण ने कहा था, \"कर्ण ! भाइयों के विरुद्ध लड़कर उनको मारने की कामना करना पाप है, इसलिए तुम कौरवों का साथ छोड़कर पाण्डवों का पक्ष ले लो| युधिष्ठिर तुम्हें अपना अग्रज मानकर अपना जीता हुआ साम्राज्य तुम्हें ही दे देंगे|\"\n\nकृष्ण की यह प्रलोभन भरी बातें सुनकर भी कर्ण अपने वचन पर दृढ़ रहा और कहने लगा, \"श्रीकृष्ण ! दुर्योधन के साथ विश्वासघात करना सबसे बड़ा पाप है| यदि मैं उसकी मित्रता को तोड़कर पाण्डवों की ओर मिल जाऊंगा, तो सब यही कहेंगे कि कर्ण अर्जुन से डरकर उनकी ओर मिल गया है| फिर मैं ऐसा क्या करूं? मेरी मां ने तो मुझे मारने का सारा प्रबंध कर दिया था| सूत ने ही मुझे उठाया और पाला, इसलिए वे ही मेरे पिता तुल्य हैं| सूतों के साथ मैं कई यज्ञ भी कर चुका हूं और मेरा विवाह संबंध भी सूतों के परिवार में ही हुआ है, फिर मेरा पाण्डवों से क्या संबंध रहा? धृतराष्ट्र के घराने में ही दुर्योधन के आश्रित मैं रहा हूं| और तेरह वर्ष तक मैंने उन्हीं का दिया हुआ राज्य किया है, फिर कैसे उनके साथ विश्वासघात कर दूं? दुर्योधन को मेरे ऊपर पूरा विश्वास है| मेरे कहने से ही तो उसने इस युद्ध को मोल लिया है और अर्जुन के प्रतिद्वंद्वी के रूप में दुर्योधन की आशाएं मेरे ऊपर ही तो लगी हुई हैं| इस परिस्थिति में अपने आश्रयदाता और मित्र दुर्योधन को छोड़कर मैं कभी पाण्डव पक्ष में नहीं मिल सकता|\n\n\"फिर यदि एक बार मैं मिल भी गया तो युधिष्ठिर जो राज्य मुझे देगा उसे अपने वचन के अनुसार मुझे दुर्योधन को देना होगा| इससे तो पाण्डवों का सारा प्रयत्न ही निष्फल चला जाएगा| यह सभी कुछ सोच विचारकर मैं निश्चयपूर्वक कहता हूं कि मैं मित्र दुर्योधन का साथ छोड़कर और किसी पक्ष में नहीं मिल सकता, लेकिन हां यह वचन अवश्य देता हूं कि युद्ध में मेरा प्रतिद्वंद्वी केवल अर्जुन ही है| उसके सिवा किसी पाण्डव का वध मैं नहीं करूंगा|\"\n\nकर्ण का यह कथन उसके चरित्र की महानता पर प्रकाश डालता है| बात का कितना पक्का था वह दानवीर| दुर्योधन चाहे अधर्मी था, लेकिन उसका तो आश्रयदाता था, फिर वह उसके साथ छल-कपट कैसे कर सकता था? अंत तक उसने दुर्योधन का साथ दिया और अपने आपको एक सच्चा मित्र प्रमाणित कर दिया|\n\nकर्तव्य के प्रति कर्ण पूरी तरह कठोर था| वह युधिष्ठिर तथा अर्जुन की तरह सहृदय नहीं था कि पांडवों के विषय में यह ज्ञात होते ही कि ये उसके भाई हैं, युद्ध करना बंद कर दे| एक बार मन में दृढ़ संकल्प करके उसको पूरी तरह निबाहना ही उसके जीवन का उद्देश्य था| दुर्योधन की सहायता करना उसका कर्तव्य था, इससे पाण्डवों के प्रति जाग्रत हुआ भ्रातृत्व भाव भी उसे विचलित न कर सका और फिर भी अर्जुन के प्रति कठोर और ईर्ष्यापूर्ण दृष्टि उसकी बनी ही रही| यहां तक कि स्वयं माता कुंती ने जाकर कर्ण को अपनी ओर मिलाने की इच्छा प्रकट की थी, लेकिन उस समय भी वह वीर अपने पथ से विचलित नहीं हुआ| यह उसके चरित्र की श्रेष्ठता ही थी| फिर एक बार कृष्ण को वचन देकर अर्जुन के सिवा अन्य किसी पाण्डव की ओर उसने शस्त्र नहीं उठाया| अर्जुन से ही युद्ध करते हुए वह वीरगति को प्राप्त हुआ था|\n\nमहाभारत युद्ध में भी उसकी वीरता देखकर स्वयं श्रीकृष्ण उसकी प्रशंसा करने लगे थे| कितनी ही बार वह अर्जुन के रथ को पीछे हटा देता था| जब तक वह सेनापति रहा, अर्जुन बार-बार उसके प्रहारों से विचलित हो उठता था| उसकी समझ में नहीं आता था कि वह कैसे इस परम योद्धा को परास्त करे|\n\nअंत में पूरी तरह निराश होकर उसने कृष्ण की ओर देखा| कर्ण के रथ का पहिया जमीन में धंस गया था| वह उसे निकालने का प्रयत्न कर रहा था, उसी समय कृष्ण के इशारा करने पर अर्जुन ने अन्याय का आश्रय लेकर उसका वध किया, नहीं तो उस वीर को मारना बहुत कठिन था| फिर यदि उसके हाथ में इंद्र की वह अमोघ शक्ति होती तो फिर उसको कोई भी पराजित नहीं कर सकता था और यह निश्चय था कि वह अर्जुन का वध करके विजय का शंख फूंक देता, लेकिन विधाता की यही गति थी| अमोघशक्ति को वह पहले ही घटोत्कच पर चला चुका था| अब उसके पास विशेष अस्त्र कोई नहीं था| फिर भी बड़ी कठिनाई से अर्जुन उसे मार पाया था| महाभारत में जहां भी उसके पराक्रम का वर्णन आया है, वहां अर्जुन के बराबर ही उसको पराक्रमी माना गया है और था भी वह इतना ही पराक्रमी|\n\nकर्ण के पराक्रम में धब्बा लगाने वाली एक बात यह है कि वह कपटी भी था| वह सदा सत्य और न्याय का ही आश्रय नहीं लेता था| उसने अल्प वयस्क राजकुमार अभिमन्यु का चक्रव्यूह के भीतर औरों के साथ मिलकर वध किया था| उसी ने उसके धनुष को काट गिराया था और फिर उस निहत्थे बालक पर छ: महारथियों ने मिलकर आक्रमण किया था, जिनमें से एक वह भी था| निहत्थे बालक की हत्या करने का अपराध सदा उसके चरित्र के साथ लगा रहेगा| इसीलिए इतना पराक्रमी होने पर भी कर्ण अर्जुन की तरह महापुरष की कोटि में नहीं आ सकता| उसका हृदय कलुषित था|\n\nइस तरह कर्ण के चरित्र पर दृष्टिपात करने से मालूम होता है कि वह किसी दृष्टि से महान था और अपने किन्हीं व्यवहारों के कारण पतित भी था| उसकी महानता उसके दानवीर होने मैं है, उसके दृढ़ संकल्प होने में है, उसके अपने मित्र और आश्रयदाता के विश्वासपात्र होने में है, लेकिन छल और कपटपूर्ण व्यवहार, व्यर्थ का दंभ और क्रोध उसके चरित्र की गरिमा को कम करते हैं|\n\nवह इतना पराक्रमी था कि उसके मरते ही दुर्योधन का सारा धैर्य टूट गया था और अब उसे अपनी पराजय की आशंका निश्चित लगने लगी थी| और वही हुआ भी| कर्ण की मृत्यु के पश्चात कौरव ऐना का विनाश हो गया| स्वयं दुर्योधन भी भीम के द्वारा मार डाला गया| युद्ध में पांडवों को विजय प्राप्त हुई|"
  },
  {
    "title": "कैसे हुआ हनुमान जी का जन्म",
    "desc": "यूं तो भगवान हनुमान जी को अनेक नामों से पुकारा जाता है, जिसमें से उनका एक नाम वायु पुत्र भी है। जिसका शास्त्रों में सबसे ज्यादा उल्लेख मिलता है। शास्त्रों में इन्हें वातात्मज कहा गया है अर्थात् वायु से उत्पन्न होने वाला।कैसे हुआ हनुमान जी का जन्म \nपुराणों की कथानुसार हनुमान की माता अंजना संतान सुख से वंचित थी। कई जतन करने के बाद भी उन्हें निराशा ही हाथ लगी। इस दुःख से पीड़ित अंजना मतंग ऋषि के पास गईं, तब मंतग ऋषि ने उनसे कहा-पप्पा सरोवर के पूर्व में एक नरसिंहा आश्रम है, उसकी दक्षिण दिशा में नारायण पर्वत पर स्वामी तीर्थ है वहां जाकर उसमें स्नान करके, बारह वर्ष तक तप एवं उपवास करना पड़ेगा तब जाकर तुम्हें पुत्र सुख की प्राप्ति होगी।\n\nअंजना ने मतंग ऋषि एवं अपने पति केसरी से आज्ञा लेकर तप किया था बारह वर्ष तक केवल वायु का ही भक्षण किया तब वायु देवता ने अंजना की तपस्या से खुश होकर उसे वरदान दिया जिसके परिणामस्वरूप चैत्र शुक्ल की पूर्णिमा को अंजना को पुत्र की प्राप्ति हुई। वायु के द्वारा उत्पन्न इस पुत्र को ऋषियों ने वायु पुत्र नाम दिया।."
  },
  {
    "title": "कैसे पड़ा हनुमान नाम",
    "desc": "वायु द्वारा उत्पन्न हनुमान के जन्म का नाम वायु पुत्र था परंतु उनका नाम हनुमान कैसे पड़ा इसके पीछे भी एक रोचक घटना है।\nइसके पीछे भी एक रोचक घटना है।\n\nएक बार की बात है। कपिराज केसरी कहीं बाहर गए हुए थे। माता अंजना भी बालक हनुमान को पालने में लिटाकर वन में फल-फूल लेने चली गई थीं। बालक हनुमान जी को भूख लगी, माता अंजना की अनुपस्थिति में ये क्रंदन करने लगे। सहसा इनकी दृष्टि उगते हुए सूर्य भगवान पर गई। हनुमान जी ने सूर्य को कोई लाल मीठा फल समझकर छलांग लगाई|"
  },
  {
    "title": "एकलव्य की गुरु भक्ति",
    "desc": "आचार्य द्रोण राजकुमारों को धनुर्विद्या की विधिवत शिक्षा प्रदान करने लगे। उन राजकुमारों में अर्जुन के अत्यन्त प्रतिभावान तथा गुरुभक्त होने के कारण वे द्रोणाचार्य के प्रिय शिष्य थे। द्रोणाचार्य का अपने पुत्र अश्वत्थामा पर भी विशेष अनुराग था इसलिये धनुर्विद्या में वे भी सभी राजकुमारों में अग्रणी थे, किन्तु अर्जुन अश्वत्थामा से भी अधिक प्रतिभावान थे। एक रात्रि को गुरु के आश्रम में जब सभी शिष्य भोजन कर रहे थे तभी अकस्मात् हवा के झौंके से दीपक बुझ गया। अर्जुन ने देखा अन्धकार हो जाने पर भी भोजन के कौर को हाथ मुँह तक ले जाता है। इस घटना से उन्हें यह समझ में आया कि निशाना लगाने के लिये प्रकाश से अधिक अभ्यास की आवश्यकता है और वे रात्रि के अन्धकार में निशाना लगाने का अभ्यास करना आरम्भ कर दिया। गुरु द्रोण उनके इस प्रकार के अभ्यास से अत्यन्त प्रसन्न हुये। उन्होंने अर्जुन को धनुर्विद्या के साथ ही साथ गदा, तोमर, तलवार आदि शस्त्रों के प्रयोग में निपुण कर दिया।\nउन्हीं दिनों हिरण्य धनु नामक निषाद का पुत्र एकलव्य भी धनुर्विद्या सीखने के उद्देश्य से द्रोणाचार्य के आश्रम में आया किन्तु निम्न वर्ण का होने के कारण द्रोणाचार्य ने उसे अपना शिष्य बनाना स्वीकार नहीं किया। निराश हो कर एकलव्य वन में चला गया। उसने द्रोणाचार्य की एक मूर्ति बनाई और उस मूर्ति को गुरु मान कर धनुर्विद्या का अभ्यास करने लगा। एकाग्रचित्त से साधना करते हुये अल्पकाल में ही वह धनु्र्विद्या में अत्यन्त निपुण हो गया।\n\nएक दिन सारे राजकुमार गुरु द्रोण के साथ आखेट के लिये उसी वन में गये जहाँ पर एकलव्य आश्रम बना कर धनुर्विद्या का अभ्यास कर रहा था। राजकुमारों का कुत्ता भटक कर एकलव्य के आश्रम में जा पहुँचा। एकलव्य को देख कर वह भौंकने लगा। इससे क्रोधित हो कर एकलव्य ने उस कुत्ते अपना बाण चला-चला कर उसके मुँह को बाणों से से भर दिया। एकलव्य ने इस कौशल से बाण चलाये थे कि कुत्ते को किसी प्रकार की चोट नहीं लगी किन्तु बाणों से बिंध जाने के कारण उसका भौंकना बन्द हो गया।\n\nकुत्ते के लौटने पर जब अर्जुन ने धनुर्विद्या के उस कौशल को देखा तो वे द्रोणाचार्य से बोले, \"हे गुरुदेव! इस कुत्ते के मुँह में जिस कौशल से बाण चलाये गये हैं उससे तो प्रतीत होता है कि यहाँ पर कोई मुझसे भी बड़ा धनुर्धर रहता है।\" अपने सभी शिष्यों को ले कर द्रोणाचार्य एकलव्य के पास पहुँचे और पूछे, \"हे वत्स! क्या ये बाण तुम्हीं ने चलाये है?\" एकलव्य के स्वीकार करने पर उन्होंने पुनः प्रश्न किया, \"तुम्हें धनुर्विद्या की शिक्षा देने वाले कौन हैं?\" एकलव्य ने उत्तर दिया, \"गुरुदेव! मैंने तो आपको ही गुरु स्वीकार कर के धनुर्विद्या सीखी है।\" इतना कह कर उसने द्रोणाचार्य की उनकी मूर्ति के समक्ष ले जा कर खड़ा कर दिया।\n\nद्रोणाचार्य नहीं चाहते थे कि कोई अर्जुन से बड़ा धनुर्धारी बन पाये। वे एकलव्य से बोले, \"यदि मैं तुम्हारा गुरु हूँ तो तुम्हें मुझको गुरुदक्षिणा देनी होगी।\" एकलव्य बोला, \"गुरुदेव! गुरुदक्षिणा के रूप में आप जो भी माँगेंगे मैं देने के लिये तैयार हूँ।\" इस पर द्रोणाचार्य ने एकलव्य से गुरुदक्षिणा के रूप में उसके दाहिने हाथ के अँगूठे की माँग की। एकलव्य ने सहर्ष अपना अँगूठा दे दिया। इस प्रकार एकलव्य अपने हाथ से धनुष चलाने में असमर्थ हो गया तो अपने पैरों से धनुष चलाने का अभ्यास करना आरम्भ कर दिया।."
  },
  {
    "title": "रामायण युद्ध में हनुमान",
    "desc": "रामायण के सुन्दर-काण्ड में हनुमान जी के साहस और देवाधीन कर्म का वर्णन किया गया है। हनुमानजी की भेंट रामजी से उनके वनवास के समय तब हुई जब रामजी अपने भ्राता लछ्मन के साथ अपनी पत्नी सीता की खोज कर रहे थे। सीता माता को लंकापति रावण छल से हरण करके ले गया था। सीताजी को खोजते हुए दोनो भ्राता ॠषिमुख पर्वत के समीप पँहुच गये जहाँ सुग्रीव अपने अनुयाईयों के साथ अपने ज्येष्ठ भ्राता बाली से छिपकर रहते थे। वानर-राज बाली ने अपने छोटे भ्राता सुग्रीव को एक गम्भीर मिथ्याबोध के चलते अपने साम्राज्य से बाहर निकाल दिया था और वो किसी भी तरह से सुग्रीव के तर्क को सुनने के लिये तैयार नहीं था। साथ ही बाली ने सुग्रीव की पत्नी को भी अपने पास बलपूर्वक रखा हुआ था।\n\nराम और लछ्मण को आता देख सुग्रीव ने हनुमान को उनका परिचय जानने के लिये भेजा। हनुमान् एक ब्राह्मण के वेश में उनके समीप गये। हनुमान के मुख़ से प्रथम शब्द सुनते ही श्रीराम ने लछ्मण से कहा कि कोई भी बिना वेद-पुराण को जाने ऐसा नहीं बोल सकता जैसा इस ब्राह्मण ने बोला। रामजी को उस ब्राह्मण के मुख, नेत्र, माथा, भौंह या अन्य किसी भी शारीरिक संरचना से कुछ भी मिथ्या प्रतीत नहीं हुआ। रामजी ने लछ्मण से कहा कि इस ब्राह्मण के मन्त्रमुग्ध उच्चारण को सुनके तो शत्रु भी अस्त्र त्याग देगा। उन्होंने ब्राह्मण की और प्रसन्नसा करते हुए कहा कि वो नरेश(राजा) निःसंकोच ही सफ़ल होगा जिसके पास ऐसा गुप्तचर होगा। श्रीराम के मुख़ से इन सब बातों को सुनकर हनुमानजी ने अपना वास्तविक रूप धारण किया और श्रीराम के चरणों में नतमष्तक हो गये। श्रीरम ने उन्हें उठाकर अपने ह्र्दय से लगा लिया। उसी दिन एक् भक्त और भगवान का हनुमान और प्रभु राम के रूप मे अटूट और अनश्वर मिलन हुआ। ततपश्चात हनुमान ने श्रीराम और सुग्रीव की मित्रता करवाई। इसके पश्चात ही श्रीराम ने बाली को मारकर सुग्रीव को उनका सम्मान और गौरव वापस दिलाया और लंका युद्ध में सुग्रीव ने अपनी वानर सेना के साथ श्रीराम का सहयोग दिया।\n\nसीता माता की खोज में वानरों का एक दल दक्षिण तट पे पँहुच गया। मगर इतने विशाल सागर को लांघने का साहस किसी में भी नहीं था। स्वयं हनुमान भी बहुत चिन्तित थे कि कैसे इस समस्या का समाधान निकाला जाये। उसी समय जामवन्त और बाकी अन्य वानरों ने हनुमान को उनकी अदभुत शक्तियों का स्मरण कराया। अपनी शक्तियों का स्मरण होते ही हनुमान ने अपना रूप विस्तार किया और पवन-वेग से सागर को उड़के पार करने लगे। रास्ते में उन्हें एक पर्वत मिला और उसने हनुमान से कहा कि उनके पिता का उसके ऊपर ॠण है, साथ ही उस पर्वत ने हनुमान से थोड़ा विश्राम करने का भी आग्रह किया मगर हनुमान ने किन्चित मात्र भी समय व्यर्थ ना करते हुए पर्वतराज को धन्यवाद किया और आगे बढ़ चले। आगे चलकर उन्हें एक राक्षसी मिली जिसने कि उन्हें अपने मुख में घुसने की चुनौती दी, परिणामस्वरूप हनुमान ने उस राक्षसी की चुनौती को स्वीकार किया और बड़ी ही चतुराई से अति लघुरूप धारण करके राक्षसी के मुख में प्रवेश करके बाहर आ गये। अंत में उस राक्षसी ने संकोचपूर्वक ये स्वीकार किया कि वो उनकी बुद्धिमता की परीक्षा ले रही थी।\n\nआखिरकार हनुमान सागर पार करके लंका पँहुचे और लंका की शोभा और सुनदरता को देखकर आश्चर्यचकित रह गये। और उनके मन में इस बात का दुःख भी हुआ कि यदी रावण नहीं माना तो इतनी सुन्दर लंका का सर्वनाश हो जायेगा। ततपश्चात हनुमान ने अशोक-वाटिका में सीतजी को देखा और उनको अपना परिचय बताया। साथ ही उन्होंने माता सीता को सांत्वना दी और साथ ही वापस प्रभु श्रीराम के पास साथ चलने का आग्रह भी किया। मगर माता सीता ने ये कहकर अस्वीकार कर दिया कि ऐसा होने पर श्रीराम के पुरुषार्थ् को ठेस पँहुचेगी। हनुमान ने माता सीता को प्रभु श्रीराम के सन्देश का ऐसे वर्णन किया जैसे कोई महान ज्ञानी लोगों को ईश्वर की महानता के बारे में बताता है।\n\nमाता सीता से मिलने के पश्चात, हनुमान प्रतिशोध लेने के लिये लंका को तहस-नहस करने लगे। उनको बंदी बनाने के लिये रावण पुत्र मेघनाद(इन्द्रजीत) ने ब्रम्हास्त्र का प्रयोग किया। ब्रम्ह्मा जी का सम्मान करते हुए हनुमान ने स्वयं को ब्रम्हास्त्र के बन्धन मे बन्धने दिया। साथ ही उन्होंने विचार किया कि इस अवसर का लाभ उठाकर वो लंका के विख्यात रावण से मिल भी लेंगे और उसकी शक्ति का अनुमान भी लगा लेंगे। इन्हीं सब बातों को सोचकर हनुमान ने स्वयं को रावण के समक्ष बंदी बनकर उपस्थित होने दिया। जब उन्हे रावण के समक्ष लाया गया तो उन्होंने रावण को प्रभु श्रीराम का चेतावनी भरा सन्देश सुनाया और साथ ही ये भी कहा कि यदि रावण माता सीता को आदर-पूर्वक प्रभु श्रीराम को लौटा देगा तो प्रभु उसे क्षमा कर देंगे।\n\nक्रोध मे आकर रावण ने हनुमान को म्रित्युदंड देने का आदेश दिया मगर रावण के छोटे भाई विभीषण ने ये कहकर बीच-बचाव किया कि एक दूत को मारना आचारसंहिता के विपरीत है। ये सुनकर रावण ने हनुमान की पूंछ में आग लगाने का आदेश दिय। जब रावण के सैनिक हनुमान की पूंछ मे कपड़ा लपेट रहे थे तब हनुमान ने अपनी पूंछ को खूब लम्बा कर लिया और सैनिकों को कुछ समय तक परेशान करने के पश्चात पूंछ मे आग लगाने का अवसर दे दिया। पूंछ मे आग लगते ही हनुमान ने बन्धनमुक्त होके लंका को जलाना शुरु कर दिया और अंत मे पूंछ मे लगी आग को समुद्र मे बुझा कर वापस प्रभु श्रीराम के पास आ गये।\n\nलंका युद्ध में जब लछमण मूर्छित हो गये थे तब हनुमान जी को ही द्रोणागिरी पर्वत पर से संजीवनी बूटी लाने भेजा गया मगर वो बूटी को भली-भांती पहचान नहीं पाये, और पुनः अपने पराक्रम का परिचय देते हुए वो पूरा द्रोणागिरी पर्वत ही रण-भूमि में उठा लाये और परिणामस्वरूप लछमण के प्राण की रक्षा की। भावुक होकर श्रीराम ने हनुमान को ह्र्दय से लगा लिया और बोले कि हनुमान तुम मुझे भ्राता भरत की भांति ही प्रिय हो।\n\nहनुमान का पंचमुखी अवतार भी रामायण युद्ध् कि ही एक घटना है। अहिरावण जो कि काले जादू का ग्याता था, उसने राम और लछमण का सोते समय हरण कर लिया और उन्हें विमोहित करके पाताल-लोक में ले गया। उनकी खोज में हनुमान भी पाताललोक पहुँच गये। पाताल-लोक के मुख्यद्वार एक युवा प्राणी मकरध्वज पहरा देता था जिसका आधा शरीर मछली का और आधा शरीर वानर का था। मकरध्वज के जन्म कि कथा भी बहुत रोचक है। यद्यपि हनुमान ब्रह्मचारी थे मगर मकरध्वज उनका ही पुत्र था। लंका दहन के पश्चात जब हनुमान पूँछ में लगी आग को बुझाने समुद्र में गये तो उनके पसीने की बूंद समुद्र में गिर गई। उस बूंद को एक मछली ने पी लिया और वो गर्भवती हो गई। इस बात का पता तब चला जब उस मछली को अहिरावण की रसोई में लाया गया। मछली के पेट में से जीवित बचे उस विचित्र प्राणी को निकाला गया। अहिरवण ने उसे पाल कर बड़ा किया और उसे पातालपुरी के द्वार का रक्षक बना दिया।\n\nहनुमान इन सभी बातों से अनिभिज्ञ थे। यद्यपि मकरध्वज को पता था कि हनुमान उसके पिता हैं मगर वो उन्हें पहचान नहीं पाया क्योंकि उसने पहले कभी उन्हें देखा नहीं था।\n\nजब हनुमान ने अपना परिचय दिया तो वो जान गया कि ये मेरे पिता हैं मगर फिर भि उसने हनुमान के साथ युद्ध करने का निश्चय किया क्योंकि पातालपुरि के द्वार की रक्षा करना उसका प्रथम कर्तव्य था। हनुमान ने बड़ी आसानी से उसे अपने आधीन कर लिया और पातलपुरी के मुख्यद्वार पर बाँध दिया।\n\nपातालपुरी में प्रवेश करने के पश्चात हनुमान ने पता लगा लिया कि अहिरावण का वध करने के लिये उन्हे पाँच दीपकों को एक साथ बुझाना पड़ेगा। अतः उन्होंने पन्चमुखी अवतार(श्री वराह, श्री नरसिम्हा, श्री गरुण, श्री हयग्रिव और स्वयं) धारण किया और एक साथ में पाँचों दीपकों को बुझाकर अहिरावण का अंत किया। अहिरावण का वध होने के पश्चात हनुमान ने प्रभु श्रीराम के आदेशानुसार मकरध्वज को पातालपुरि का नरेश बना दिया।\n\nयुद्ध समाप्त होने के साथ ही श्रीराम का चौद्ह वर्ष का वनवास भी समाप्त हो चला था। तभी श्रीराम को स्मरण हुआ कि यदि वो वनवास समाप्त होने के साथ ही अयोध्या नहीं पँहुचे तो भरत अपने प्राण त्याग देंगे। साथ ही उनको इस बात का भी आभास हुआ कि उन्हें वहाँ वापस जाने में अंतिम दिन से थोड़ा विलम्ब हो जायेगा, इस बात को सोचकर श्रीराम चिंतित थे मगर हनुमान ने अयोध्या जाकर श्रीराम के आने की जानकारी दी और भरत के प्राण बचाकर श्रीराम को चिंता मुक्त किय।\n\nअयोध्या में राज्याभिषेक होने के बाद प्रभु श्रीराम ने उन सभी को सम्मानित करने का निर्णय लिया जिन्होंने लंका युद्ध में रावण को पराजित करने में उनकी सहायता की थी। उनकी सभा में एक भव्य समारोह का आयोजन किया गया जिसमें पूरी वानर सेना को उपहार देकर सम्मानित किया गया। हनुमान को भी उपहार लेने के लिये बुलाया गया, हनुमान मंच पर गये मगर उन्हें उपहार की कोई जिज्ञासा नहीं थी। हनुमान को ऊपर आता देखकर भावना से अभिप्लुत श्रीराम ने उन्हें गले लगा लिया और कहा कि हनुमान ने अपनी निश्छल सेवा और पराक्रम से जो योगदान दिया है उसके बदले में ऐसा कोई उपहार नहीं है जो उनको दिया जा सके। मगर अनुराग स्वरूप माता सीता ने अपना एक मोतियों का हार उन्हें भेंट किया। उपहार लेने के उपरांत हनुमान माला के एक-एक मोती को तोड़कर देखने लगे, ये देखकर सभा में उपस्थित सदस्यों ने उनसे इसका कारण पूछा तो हनुमान ने कहा कि वो ये देख रहे हैं मोतियों के अन्दर उनके प्रभु श्रीराम और माता सीता हैं कि नहीं, क्योंकि यदि वो इनमें नहीं हैं तो इस हार का उनके लिये कोई मूल्य नहीं है। ये सुनकर कुछ लोगों ने कहा कि हनुमान के मन में प्रभु श्रीराम और माता सीता के लिये उतना प्रेम नहीं है जितना कि उन्हें लगता है। इतना सुनते ही हनुमान ने अपनी छाती चीर के लोगों को दिखाई और सभी ये देखकर स्तब्द्ध रह गये कि वास्त्व में उनके ह्रदय में प्रभु श्रीराम और माता सीता की छवि विद्यमान थी।."
  }
]