{
  "title": "पूर्णमासी व्रत कथा",
  "desc": " पूजन सामग्री\n\nदूध, दही, घी, शर्करा, गंगाजल, रोली, मौली, ताम्बूल, पूंगीफल, धूप, फूल (सफेद कनेर), यज्ञोपवीत, श्वेत वस्त्र, लाल वस्त्र, आक, बिल्व-पत्र, फूलमाला, धतूरा, बांस की टोकरी, आम के पत्ते, चावल, तिल, जौ, नारियल (पानी वाला), दीपक, ऋतुफल, अक्षत, नैवेद्य, कलष, पंचरंग, चन्दन, आटा, रेत, समिधा, कुश, आचार्य के लिए वस्त्र, शिव-पार्वती की स्वर्ण मूर्ति (अथवा पार्थिव प्रतिमा), दूब, आसन आदि।\n\nपूजन विधि\n\nपूजन करने वाला व्यक्ति प्रातःकाल स्नान आदि से निवृत्त होकर किसी पवित्र स्थान पर आटे से चैक पूर कर केले का मण्डप बनाकर शिव-पार्वती की प्रतिमा बनाकर स्थापित करे। तत्पश्चात् नवीन वस्त्र धारण कर आसन पर पूर्वाभिमुख बैठकर देशकालादि के उच्चारण के साथ हाथ में जल लेकर संकल्प करें। उसके बाद गणेश जी का आवाहन व पूजन करें। अनन्तर वरुणादि देवों का आवाहन करके कलश पूजन करें, चन्दन आदि समर्पित करें, कलश मुद्रा दिखाएं, घण्टा बजायें। गन्ध अक्षतादि द्वारा घण्टा एवं दीपक को नमस्कार करें। इसके बाद ‘ओम अपवित्रः पवित्रो वा सर्वावस्थां गतोअपि वा। यः स्मरेत पुण्डरीकाक्षं स वाह्याभ्यन्तरः शुचिः’ इस मन्त्र द्वारा पूजन सामग्री एवं अपने ऊपर जल छिड़कें। इन्द्र आदि अष्टलोकपालों का आवाहन एवं पूजन करें। निम्नलिखित मन्त्र से शिव जी को स्नान करायें -\n\nमन्दार मालाकुलिजालकायै, कपालमालाकिंतशेखराय। दिव्याम्बरायै च सरस्वती रेवापयोश्णीनर्मदाजलैः। स्नापितासि मया देवि तेन शान्ति पुरुष्व मे।\n\nनिम्नलिखित मन्त्र से पार्वती जी को स्नान करायें - नमो देव्यै महादेव्यै सततम नमः। नमः प्रकृत्यै भद्रायै नियताः प्रणता स्मताम्। इसके बाद पंचोपचार पूजन करें। चन्दन, अक्षत, पुष्प, धूप, दीप दिखाएं। फिर नैवेद्य चढ़ाकर आचमन करायें। अनन्तर हाथों के लिए उबटन समर्पण करें। फिर सुपारी अर्पण करें, दक्षिणा भेंट करें और नमस्कार करें। इसके बाद उत्तर की ओर निर्माल्य का विसर्जन करके महा अभिषेक करें। अनन्तर सुन्दर वस्त्र समर्पण करें, यज्ञोपवीत धारण करायें। चन्दन, अक्षत और सप्तधान्य समर्पित करें। फिर हल्दी, कुंकुम, मांगलिक सिंदूर आदि अर्पण करें। ताड़पत्र (भोजपत्र), कण्ठ की माला आदि समर्पण करें। सुगन्धित पुष्प चढ़ायें तथा धूप दें। दीप दिखाकर नैवेद्य समर्पित करें। फिर हाथ मुख धुलाने के लिए जल छोड़ें। चन्दन अर्पित करें। नारियल तथा ऋतुफल चढ़ायें। ताम्बूल सुपारी और दक्षिणा द्रव्य चढ़ायें। कपूर की आरती करें और पुष्पांजलि दें। सब प्रकार से पूजन करके कथा श्रवण करें।\n\nअथ पूर्णमासी व्रत कथा\n\nद्वापर युग में एक समय की बात है कि यशोदा जी ने कृष्ण से कहा - हे कृष्ण! तुम सारे संसार के उत्पन्नकर्ता, पोषक तथा उसके संहारकर्ता हो, आज कोई ऐसा व्रत मुझसे कहो, जिसके करने से मृत्युलोक में स्त्रियों को विधवा होने का भय न रहे तथा यह व्रत सभी मनुष्यों की मनोकामनाएं पूर्ण करने वाला हो। श्रीकृष्ण कहने लगे - हे माता! तुमने अति सुन्दर प्रश्न किया है। मैं तुमसे ऐसे ही व्रत को सविस्तार कहता हूँ । सौभाग्य की प्राप्ति के लिए स्त्रियों को बत्तीस पूर्णमासियों का व्रत करना चाहिए। इस व्रत के करने से स्त्रियों को सौभाग्य सम्पत्ति मिलती है। यह व्रत अचल सौभाग्य देने वाला एवं भगवान् शिव के प्रति मनुष्य-मात्र की भक्ति को बढ़ाने वाला है। यशोदा जी कहने लगीं - हे कृष्ण! सर्वप्रथम इस व्रत को मृत्युलोक में किसने किया था, इसके विषय में विस्तारपूर्वक मुझसे कहो।\n\nश्रीकृष्ण जी कहने लगे कि इस भूमण्डल पर एक अत्यन्त प्रसिद्ध राजा चन्द्रहास से पालित अनेक प्रकार के रत्नों से परिपूर्ण ‘कातिका’ नाम की एक नगरी थी। वहां पर धनेश्वर नाम का एक ब्राह्मण था और उसकी स्त्री अति सुशीला रूपवती थी। दोनों ही उस नगरी में बड़े प्रेम के साथ रहते थे। घर में धन-धान्य आदि की कमी नहीं थी। उनको एक बड़ा दुख था कि उनके कोई सन्तान नहीं थी, इस दुख से वह अत्यन्त दुखी रहते थे। एक समय एक बड़ा तपस्वी योगी उस नगरी में आया। वह योगी उस ब्राह्मण के घर को छोड़कर अन्य सब घरों से भिक्षा लाकर भोजन किया करता था। रूपवती से वह भिक्षा नहीं लिया करता था। उस योगी ने एक दिन रूपवती से भिक्षा न लेकर किसी अन्य घर से भिक्षा लेकर गंगा किनारे जाकर, भिक्षान्न को प्रेमपूर्वक खा रहा था कि धनेश्वर ने योगी का यह सब कार्य किसी प्रकार से देख लिया। \n\nअपनी भिक्षा के अनादर से दुखी होकर धनेश्वर योगी से बोला - महात्मन् ! आप सब घरों से भिक्षा लेते हैं परन्तु मेरे घर की भिक्षा कभी भी नहीं लेते, इसका कारण क्या है? योगी ने कहा कि निःसन्तान के घर की भीख पतितों के अन्न के तुल्य होती है और जो पतितों का अन्न खाता है वह भी पतित हो जाता है। चूंकि तुम निःसन्तान हो, अतः पतित हो जाने के भय से मैं तुम्हारे घर की भिक्षा नहीं लेता हूँ । धनेश्वर यह बात सुनकर अपने मन में बहुत दुखी हुआ और हाथ जोड़कर योगी के पैरों पर गिर पड़ा तथा आर्तभाव से कहने लगा - हे महाराज! यदि ऐसा है तो आप मुझको पुत्र प्राप्ति का उपाय बताइये। आप सर्वज्ञ हैं, मुझ पर अवश्य ही यह कृपा कीजिए। धन की मेरे घर में कोई कमी नहीं, परन्तु मैं पुत्र न होने के कारण अत्यन्त दुखी हूं। आप मेरे इस दुख का हरण करें, आप सामर्थ्यवान हैं। यह सुनकर योगी कहने लगे - हे ब्राह्मण! तुम चण्डी की आराधना करो। घर आकर उसने अपने स्त्री से सब वृत्तान्त कहा और स्वयं तप के निमित्त वन में चला गया। वन में जाकर उसने चण्डी की उपासना की और उपवास किया। चण्डी ने सोलहवें दिन उसको स्वप्न में दर्शन दिया और कहा - हे धनेश्वर! जा तेरे पुत्र होगा, परन्तु वह सोलह वर्ष की आयु में ही मृत्यु को प्राप्त हो जाएगा। यदि तुम दोनों स्त्री-पुरुष बत्तीस पूर्णमासियों का व्रत विधिपूर्वक करोगे तो वह दीर्घायु होगा। जितनी तुम्हारी सामर्थ्य हो आटे के दिये बनाकर शिव जी का पूजन करना, परन्तु पूर्णमासी को बत्तीस जो जाने चाहिए। प्रातःकाल हाने पर इस स्थान के समीप ही तुम्हें एक आम का वृक्ष दिखाई देगा, उस पर तुम चढ़कर एक फल तोड़कर शीघ्र अपने घर चले जाना, अपनी स्त्री से सब वृत्तान्त कहना। ऋतु-स्नान के पश्चात वह स्वच्छ होकर, श्रीशंकर जी का ध्यान करके उस फल को खा लेगी। तब शंकर भगवान् की कृपा से उसको गर्भ हो जायगा। जब वह ब्राह्मण प्रातःकाल उठा तो उसने उस स्थान के पास ही एक आम का वृक्ष देखा जिस पर एक अत्यन्त सुन्दर आम का फल लगा हुआ था। उस ब्राह्मण ने उस आम के वृक्ष पर चढ़कर उस फल को तोड़ने का प्रयत्न किया, परन्तु वृक्ष पर कई बार प्रयत्न करने पर भी वह न चढ़ पाया। तब तो उस ब्राह्मण को बहुत चिन्ता हुई और विघ्न-विनाशक श्रीगणेश जी की वन्दना करने लगा - हे दयानिधे! अपने भक्तों के विघ्नों का नाश करके उनके मंगल कार्य को करने वाले, दुष्टों का नाश करने वाले, ऋद्धि-सिद्धि के देने वाले, आप मुझ पर कृपा करके इतना बल दें कि मैं अपने मनोरथ को पूर्ण कर सकूं। इस प्रकार गणेश जी की प्रार्थना करने पर उनकी कृपा से धनेश्वर वृक्ष पर चढ़ गया और उसने एक अति सुन्दर आम का फल देखा। उसने विचार किया कि जो वरदान से फल मिला था वह यह है, और कोई फल दिखाई नहीं देता, उस धनेश्वर ब्राह्मण ने जल्दी से उस फल को तोड़कर अपनी स्त्री को लाकर दिया और उसकी स्त्री ने अपने पति के कथनानुसार उस फल को खा लिया और वह गर्भवती हो गई। देवी जी की असीम कृपा से उसे एक अत्यन्त सुन्दर पुत्र उत्पन्न हुआ, जिसका नाम उन्होंने देवीदास रखा। माता-पिता के हर्ष और शोक के साथ वह बालक शुक्लपक्ष के चन्द्रमा की भांति अपने पिता के घर में बढ़ने लगा। भवानी की कृपा से वह बालक बहुत ही सुन्दर, सुशील और विद्या पढ़ने में बहुत ही निपुण हो गया। दुर्गा जी की आज्ञानुसार उसकी माता ने बत्तीस पूर्णमासी का व्रत रखना प्रारम्भ कर दिया था, जिससे उसका पुत्र बड़ी आयु वाला हो जाए।\n\nसोलहवां वर्ष लगते ही देवीदास के माता-पिता को बड़ी चिन्ता हो गई कि कहीं उनके पुत्र की इस वर्ष मृत्यु न हो जाए। इसलिए उन्होंने अपने मन में विचार किया कि यदि यह दुर्घटना उनके सामने हो गई तो वे कैसे सहन कर सकेंगे? अस्तु उन्होंने देवीदास के मामा को बुलाया और कहा कि हमारी इच्छा है कि देवीदास एक वर्ष तक काशी में जाकर विद्याध्ययन करे और उसको अकेला भी नहीं छोड़ना चाहिए। इसलिए साथ में तुम चले जाओ और एक वर्ष के पष्चात् इसको वापस लौटा लाना। सब प्रबन्ध करके उसके माता-पिता ने काशी जाने के लिए देवीदास को एक घोड़े पर बैठाकर उसके मामा को उसके साथ कर दिया, किन्तु यह बात उसके मामा या किसी और से नहीं कही। धनेश्वर ने सपत्नीक अपने पुत्र की मंगलकामना तथा दीर्घायु के लिए भगवती दुर्गा की आराधना और पूर्णमासियों का व्रत करना आरम्भ कर दिया। इस प्रकार बराबर बत्तीस पूर्णमासी का व्रत पूरा किया।\n\nकुछ समय पश्चात् एक दिन वह दोनों - मामा और भान्जा मार्ग में रात्रि बिताने के लिए किसी ग्राम में ठहरे हुए थे, उस दिन उस गांव में एक ब्राह्मण की अत्यन्त सुन्दरी, सुशीला, विदुषी और गुणवती कन्या का विवाह होने वाला था। जिस धर्मशाला के अन्दर वर और उसकी बारात ठहरी हुई थी, उसी धर्मशाला में देवीदास और उसके मामा भी ठहरे हुए थे। संयोगवश कन्या को तेल आदि चढ़ाकर मण्डप आदि का कृत्य किया गया तो लग्न के समय वर को धनुर्वात हो गया। अस्तु, वर के पिता ने अपने कुटुम्बियों से परामर्ष करके निश्चय किया कि यह देवीदास मेरे पुत्र जैसा ही सुन्दर है, मैं इसके साथ ही लग्न करा दूं और बाद में विवाह के अन्य कार्य मेरे लड़के के साथ हो जाएंगे। ऐसा सोचकर देवीदास के मामा से जाकर बोला कि तुम थोड़ी देर के लिए अपने भान्जे को हमें दे दो, जिससे विवाह के लग्न का सब कृत्य सुचारु रूप से हो सके। तब उसका मामा कहने लगा कि जो कुछ भी मधुपर्क आदि कन्यादान के समय वर को मिले वह सब हमें दे दिया जाए, तो मेरा भान्जा इस बारात का दूल्हा बन जाएगा। यह बात वर के पिता ने स्वीकार कर लने पर उसने अपना भान्जा वर बनने को भेज दिया और उसके साथ सब विवाह कार्य रात्रि में विधिपूर्वक सम्पन्न हो गया। पत्नी के साथ वह भोजन न कर सका और अपने मन में सोचने लगा कि न जाने यह किसी स्त्री होगी। वह एकान्त में इसी सोच में गरम निःश्वास छोड़ने लगा तथा उसकी आंखों में आंसू भी आ गए। तब वधू ने पूछा कि क्या बात है? आप इतने उदासीन व दुखी क्यों हो रहे हैं? तब उसने सब बातें जो वर के पिता व उसके मामा में हुई थीं उसको बतला दी। तब कन्या कहने लगी कि यह ब्रह्म विवाह के विपरीत हो कैसे सकता है। देव, ब्राह्मण और अग्नि के सामने मैंने आपको ही अपना पति बनाया है इसलिए आप ही मेरे पति हैं। मैं आपकी ही पत्नी रहूंगी, किसी अन्य की कदापि नहीं। तब देवीदास ने कहा - ऐसा मत करिए क्योंकि मेरी आयु बहुत थोड़ी है, मेरे पश्चात् आपकी क्या गति होगी इन बातों को अच्छी तरह विचार लो। परन्तु वह दृढ़ विचार वाली थी, बोली कि जो आपकी गति होगी वही मेरी गति होगी। हे स्वामी! आप उठिये और भोजन करिए, आप निश्चय ही भूखे होंगे। इसके बाद देवीदास और उसकी पत्नी दोनों ने भोजन किया तथा शेष रात्रि वे सोते रहे। प्रातःकाल देवीदास ने अपनी पत्नी को तीन नगों से जड़ी हुई एक अंगूठी दी, एक रूमाल दिया और बोला - हे प्रिये! इसे लो और संकेत समझकर स्थिर चित्त हो जाओ। मेरा मरण और जीवन जानने के लिए एक पुष्पवाटिका बना लो। उसमें सुगन्धि वाली एक नव-मल्लिका लगा लो, उसको प्रतिदिन जल से सींचा करो और आनन्द के साथ खेलो-कूदो तथा उत्सव मनाओ, जिस समय और जिस दिन मेरा प्राणान्त होगा, ये फूल सूख जाएंगे और जब ये फिर हरे हो जाएं तो जान लेना कि मैं जीवित हूँ । यह बात निश्चय करके समझ लेना इसमें कोई संशय नहीं है। यह समझा कर वह चला गया। प्रातःकाल होते ही वहां पर गाजे-बाजे बजने लगे और जिस समय विवाह के कार्य समाप्त करने के लिए वर तथा सब बाराती मण्डप में आए तो कन्या ने वर को भली प्रकार से देखकर अपने पिता से कहा कि यह मेरा पति नहीं है। मेरा पति वही है, जिसके साथ रात्रि में मेरा पाणिग्रहण हुआ था। इसके साथ मेरा विवाह नहीं हुआ है। यदि यह वही है तो बताए कि मैंने इसको क्या दिया, मधुपर्क और कन्यादान के समय जो मैंने भूषणादि दिए थे उन्हें दिखाए तथा रात में मैंने क्या गुप्त बातें कही थीं, वह सब सुनाए। पिता ने उसके कथनानुसार वर को बुलवाया। कन्या की यह सब बातें सुनकर वह कहने लगा कि मैं कुछ नहीं जानता। इसके पश्चात् लज्जित होकर वह अपना सा मुंह लेकर चला गया और सारी बारात भी अपमानित होकर वहां से लौट गई।\n\nभगवान् श्रीकृष्ण बोले - हे माता! इस प्रकार देवीदास काशी विद्याध्ययन के लिए चला गया। जब कुछ समय बीत गया तो काल से प्रेरित होकर एक सर्प रात्रि के समय उसको डसने के लिए वहां पर आया। उस विषधर के प्रभाव से उसके शयन का स्थान चारो ओर से विष की ज्वाला से विषैला हो गया। परन्तु व्रत राज के प्रभाव से उसको काटने न पाया क्योंकि पहले ही उसकी माता ने बत्तीस पूर्णिमा का व्रत कर रखा था। इसके बाद मध्याह्न के समय स्वयं काल वहां पर आया और उसके शरीर से उसके प्राणों को निकालने का प्रयत्न करने लगा जिससे वह मूर्छित होकर पृथ्वी पर गिर पड़ा। भगवान् की कृपा से उसी समय पार्वती जी के साथ श्रीशंकर जी वहां पर आ गए। उसको मूर्छित दशा में देखकर पार्वती जी ने भगवान् शंकर से प्रार्थना की कि हे महाराज! इस बालक की माता ने पहले बत्तीस पूर्णिमा का व्रत किया था, जिसके प्रभाव से हे भगवन् ! आप इसको प्राण दान दें। भवानी के कहने पर भक्त-वत्सल भगवान् श्रीशिव जी ने उसको प्राण दान दे दिया। इस व्रत के प्रभाव से काल को भी पीछे हटना पड़ा और देवीदास स्वस्थ होकर बैठ गया।\n\nउधर उसकी स्त्री उसके काल की प्रतीक्षा किया करती थी, जब उसने देखा कि उस पुष्प वाटिका में पत्र-पुष्प कुछ भी नहीं रहे तो उसको अत्यन्त आश्चर्य हुआ और जब वह वैसे ही हरी-भरी हो गई तो वह जान गई कि वह जीवित हो गये हैं। यह देखकर वह बहुत प्रसन्न मन से अपने पिता के कहने लगी कि पिता जी! मेरे पति जीवित हैं, आप उनको ढूढि़ये। जब सोलहवां वर्ष व्यतीत हो गया तो देवीदास भी अपने मामा के साथ काशी से चल दिया। इधर उसे श्वसुर उसको ढूढ़ने के लिए अपने घर से जाने वाले ही थे कि वह दोनों मामा-भान्जा वहां पर आ गये, उसको आया देखकर उसका श्वसुर बड़ी प्रसन्नता के साथ अपने घर में ले आया। उस समय नगर के निवासी भी वहां इकट्ठे हो गए और सबने निश्चय किया कि अवश्य ही इसी बालक के साथ इस कन्या का विवाह हुआ था। उस बालक को जब कन्या ने देखा तो पहचान लिया और कहा कि यह तो वही है, जो संकेत करके गया था। तदुपरान्त सभी कहने लगे कि भला हुआ जो यह आ गया और सब नगरवासियों ने आनन्द मनाया।\n\nकुछ दिन बाद देवीदास अपनी पत्नी और मामा के साथ अपने श्वसुर के घर से बहुत सा उपहारादि लेकर अपने घर के लिए प्रस्थान किया। जब वह अपने गांव के निकट आ गया तो कई लोगों ने उसको देखकर उसके माता-पिता को पहले ही जाकर खबर दे दी कि तुम्हारा पुत्र देवीदास अपनी पत्नी और मामा के सहित आ रहा है। ऐसा समाचार सुनकर पहले तो उन्हें विश्वास ही नहीं हुआ किन्तु जब और लोगों ने भी आकर उनकी बात का समर्थन किया तो उनको बड़ा आश्चर्य हुआ लेकिन थोड़ी देर में देवीदास ने आकर अपने माता-पिता के चरणों में अपना सिर रखकर प्रणाम किया और उसकी पत्नी ने अपने सास-श्वसुर के चरणों को स्पर्श किया तो माता-पिता ने अपने पुत्र और पुत्रवधु को अपने हृदय से लगा लिया और दोनों की आंखों में प्रेमाश्रु बह चले। अपने पुत्र और पुत्रवधु के आने की खुशी में धनेश्वर ने बड़ा भारी उत्सव किया और ब्राह्मणों को भी बहुत सी दान-दक्षिणा देकर प्रसन्न किया।\n\nश्रीकृष्ण जी कहने लगे कि इस प्रकार धनेश्वर बत्तीस पूर्णिमाओं के व्रत के प्रभाव से पुत्रवान हो गया। जो भी स्त्रियां इस व्रत को करती हैं, वे जन्म-जन्मान्तर में वैधव्य का दुख नहीं भोगतीं और सदैव सौभाग्यवती रहती हैं, यह मेरा वचन है, इसमें कोई सन्देह नहीं मानना। यह व्रत पुत्र-पौत्रों को देने वाला तथा सम्पूर्ण मनोकामनाओं को पूर्ण करने वाला है। बत्तीस पूर्णिमाओं के व्रत करने से व्रती की सब इच्छाएं भगवान् शिव जी की कृपा से पूर्ण हो जाती हैं।\nसभी प्रेम से बोलो  शिव शंकर भोले नाथ की जय। "
}