{
  "title": "संतोषी माता व्रत कथा",
  "desc": "एक बुढ़िया थी, उसके सात बेटे थे। 6 कमाने वाले थे जबकि एक निक्कमा था। बुढ़िया छहों बेटों की रसोई बनाती, भोजन कराती और उनसे जो कुछ जूठन बचती वह सातवें को दे देती। एक दिन वह पत्नी से बोला- देखो मेरी मां को मुझ पर कितना प्रेम है। वह बोली- क्यों नहीं, सबका झूठा जो तुमको खिलाती है। वह बोला- ऐसा नहीं हो सकता है। मैं जब तक आंखों से न देख लूं मान नहीं सकता। बहू हंस कर बोली- देख लोगे तब तो मानोगे।\n\nकुछ दिन बाद त्यौहार आया। घर में सात प्रकार के भोजन और चूरमे के लड्डू बने। वह जांचने को सिर दुखने का बहाना कर पतला वस्त्र सिर पर ओढ़े रसोई घर में सो गया। वह कपड़े में से सब देखता रहा। छहों भाई भोजन करने आए। उसने देखा, मां ने उनके लिए सुन्दर आसन बिछा नाना प्रकार की रसोई परोसी और आग्रह करके उन्हें जमाया। वह देखता रहा। छहों भोजन करके उठे तब मां ने उनकी झूठी थालियों में से लड्डुओं के टुकड़े उठाकर एक लड्डू बनाया। जूठन साफ कर बुढ़िया मां ने उसे पुकारा- बेटा, छहों भाई भोजन कर गए अब तू ही बाकी है, उठ तू कब खाएगा। वह कहने लगा- मां मुझे भोजन नहीं करना, मैं अब परदेश जा रहा हूं। मां ने कहा- कल जाता हो तो आज चला जा। वह बोला- हां आज ही जा रहा हूं। यह कह कर वह घर से निकल गया।\n\nसातवें बेटे का परदेश जाना \n\nचलते समय पत्नी की याद आ गई। वह गौशाला में कण्डे (उपले) थाप रही थी। वहां जाकर बोला- हम जावे परदेश आवेंगे कुछ काल, तुम रहियो संतोष से धर्म आपनो पाल। वह बोली- जाओ पिया आनन्द से हमारो सोच हटाय, राम भरोसे हम रहें ईश्वर तुम्हें सहाय। दो निशानी आपन देख धरूं में धीर, सुधि मति हमारी बिसारियो रखियो मन गम्भीर। वह बोला- मेरे पास तो कुछ नहीं, यह अंगूठी है सो ले और अपनी कुछ निशानी मुझे दे। वह बोली- मेरे पास क्या है, यह गोबर भरा हाथ है। यह कह कर उसकी पीठ पर गोबर के हाथ की थाप मार दी। वह चल दिया, चलते-चलते दूर देश पहुंचा।\n\nपरदेश में नौकरी \n\nवहां एक साहूकार की दुकान थी। वहां जाकर कहने लगा- भाई मुझे नौकरी पर रख लो। साहूकार को जरूरत थी, बोला- रह जा। लड़के ने पूछा- तनखा क्या दोगे। साहूकार ने कहा- काम देख कर दाम मिलेंगे। साहूकार की नौकरी मिली, वह सुबह 7 बजे से 10 बजे तक नौकरी बजाने लगा। कुछ दिनों में दुकान का सारा लेन-देन, हिसाब-किताब, ग्राहकों को माल बेचना सारा काम करने लगा। साहूकार के सात-आठ नौकर थे, वे सब चक्कर खाने लगे, यह तो बहुत होशियार बन गया। सेठ ने भी काम देखा और तीन महीने में ही उसे आधे मुनाफे का हिस्सेदार बना लिया। वह कुछ वर्ष में ही नामी सेठ बन गया और मालिक सारा कारोबार उसपर छोड़कर चला गया।\n\nपति की अनुपस्थिति में सास का अत्याचार \n\nइधर उसकी पत्नी को सास ससुर दु:ख देने लगे, सारी गृहस्थी का काम कराके उसे लकड़ी लेने जंगल में भेजते। इस बीच घर के आटे से जो भूसी निकलती उसकी रोटी बनाकर रख दी जाती और फूटे नारियल की नारेली में पानी। एक दिन वह लकड़ी लेने जा रही थी, रास्ते में बहुत सी स्त्रियां संतोषी माता का व्रत करती दिखाई दी।\n\nसंतोषी माता का व्रत \n\n वह वहां खड़ी होकर कथा सुनने लगी और पूछा- बहिनों तुम किस देवता का व्रत करती हो और उसके करने से क्या फल मिलता है। यदि तुम इस व्रत का विधान मुझे समझा कर कहोगे तो मैं तुम्हारा बड़ा अहसान मानूंगी। तब उनमें से एक स्त्री बोली- सुनो, यह संतोषी माता का व्रत है। इसके करने से निर्धनता, दरिद्रता का नाश होता है और जो कुछ मन में कामना हो, सब संतोषी माता की कृपा से पूरी होती है। तब उसने उससे व्रत की विधि पूछी।\n\nसंतोषी माता व्रत विधि \n\nवह बोली- सवा आने का गुड़ चना लेना, इच्छा हो तो सवा पांच आने का लेना या सवा रुपए का भी सहूलियत के अनुसार लाना। बिना परेशानी और श्रद्धा व प्रेम से जितना भी बन पड़े सवाया लेना। प्रत्येक शुक्रवार को निराहार रह कर कथा सुनना, इसके बीच क्रम टूटे नहीं, लगातार नियम पालन करना, सुनने वाला कोई न मिले तो धी का दीपक जला उसके आगे या जल के पात्र को सामने रख कर कथा कहना। जब कार्य सिद्ध न हो नियम का पालन करना और कार्य सिद्ध हो जाने पर व्रत का उद्यापन करना। तीन मास में माता फल पूरा करती है। यदि किसी के ग्रह खोटे भी हों, तो भी माता वर्ष भर में कार्य सिद्ध करती है, फल सिद्ध होने पर उद्यापन करना चाहिए बीच में नहीं। उद्यापन में अढ़ाई सेर आटे का खाजा तथा इसी परिमाण से खीर तथा चने का साग करना। आठ लड़कों को भोजन कराना, जहां तक मिलें देवर, जेठ, भाई-बंधु के हों, न मिले तो रिश्तेदारों और पास-पड़ोसियों को बुलाना। उन्हें भोजन करा यथा शक्ति दक्षिणा दे माता का नियम पूरा करना। उस दिन घर में खटाई न खाना। यह सुन बुढ़िया के लड़के की बहू चल दी।\n\nव्रत का प्रण करना और मां संतोषी का दर्शन देना \n\nरास्ते में लकड़ी के बोझ को बेच दिया और उन पैसों से गुड़-चना ले माता के व्रत की तैयारी कर आगे चली और सामने मंदिर देखकर पूछने लगी- यह मंदिर किसका है। सब कहने लगे संतोषी माता का मंदिर है, यह सुनकर माता के मंदिर में जाकर चरणों में लोटने लगी। दीन हो विनती करने लगी- मां मैं निपट अज्ञानी हूं, व्रत के कुछ भी नियम नहीं जानती, मैं दु:खी हूं। हे माता जगत जननी मेरा दु:ख दूर कर मैं तेरी शरण में हूं। माता को दया आई - एक शुक्रवार बीता कि दूसरे को उसके पति का पत्र आया और तीसरे शुक्रवार को उसका भेजा हुआ पैसा आ पहुंचा। यह देख जेठ-जिठानी मुंह सिकोडऩे लगे। लड़के ताने देने लगे- काकी के पास पत्र आने लगे, रुपया आने लगा, अब तो काकी की खातिर बढ़ेगी। बेचारी सरलता से कहती- भैया कागज आवे रुपया आवे हम सब के लिए अच्छा है। ऐसा कह कर आंखों में आंसू भरकर संतोषी माता के मंदिर में आ मातेश्वरी के चरणों में गिरकर रोने लगी। मां मैंने तुमसे पैसा कब मांगा है। मुझे पैसे से क्या काम है। मुझे तो अपने सुहाग से काम है। मैं तो अपने स्वामी के दर्शन मांगती हूं। तब माता ने प्रसन्न होकर कहा-जा बेटी, तेरा स्वामी आयेगा। यह सुनकर खुशी से बावली होकर घर में जा काम करने लगी। अब संतोषी मां विचार करने लगी, इस भोली पुत्री को मैंने कह तो दिया कि तेरा पति आयेगा लेकिन कैसे? वह तो इसे स्वप्न में भी याद नहीं करता। उसे याद दिलाने को मुझे ही जाना पड़ेगा। इस तरह माता जी उस बुढ़िया के बेटे के पास जा स्वप्न में प्रकट हो कहने लगी- साहूकार के बेटे, सो रहा है या जागता है। वह कहने लगा- माता सोता भी नहीं, जागता भी नहीं हूं कहो क्या आज्ञा है? मां कहने लगी- तेरे घर-बार कुछ है कि नहीं। वह बोला- मेरे पास सब कुछ है मां-बाप है बहू है क्या कमी है। मां बोली- भोले पुत्र तेरी बहू घोर कष्ट उठा रही है, तेरे मां-बाप उसे परेशानी दे रहे हैं। वह तेरे लिए तरस रही है, तू उसकी सुध ले। वह बोला- हां माता जी यह तो मालूम है, परंतु जाऊं तो कैसे? परदेश की बात है, लेन-देन का कोई हिसाब नहीं, कोई जाने का रास्ता नहीं आता, कैसे चला जाऊं? मां कहने लगी- मेरी बात मान, सवेरे नहा धोकर संतोषी माता का नाम ले, घी का दीपक जला दण्डवत कर दुकान पर जा बैठ।\n\nदेखते-देखते सारा लेन-देन चुक जाएगा, जमा का माल बिक जाएगा, सांझ होते-होते धन का भारी ठेर लग जाएगा। अब बूढ़े की बात मानकर वह नहा धोकर संतोषी माता को दण्डवत धी का दीपक जला दुकान पर जा बैठा। थोड़ी देर में देने वाले रुपया लाने लगे, लेने वाले हिसाब लेने लगे। कोठे में भरे सामान के खरीददार नकद दाम दे सौदा करने लगे। शाम तक धन का भारी ठेर लग गया। मन में माता का नाम ले चमत्कार देख प्रसन्न हो घर ले जाने के वास्ते गहना, कपड़ा सामान खरीदने लगा। यहां काम से निपट तुरंत घर को रवाना हुआ।\n\nउधर उसकी पत्नी जंगल में लकड़ी लेने जाती है, लौटते वक्त माताजी के मंदिर में विश्राम करती। वह तो उसके प्रतिदिन रुकने का जो स्थान ठहरा, धूल उड़ती देख वह माता से पूछती है- हे माता, यह धूल कैसे उड़ रही है? माता कहती है- हे पुत्री तेरा पति आ रहा है। अब तू ऐसा कर लकड़ियों के तीन बोझ बना ले, एक नदी के किनारे रख और दूसरा मेरे मंदिर पर व तीसरा अपने सिर पर। तेरे पति को लकड़ियों का गट्ठर देख मोह पैदा होगा, वह यहां रुकेगा, नाश्ता-पानी खाकर मां से मिलने जाएगा, तब तू लकड़ियों का बोझ उठाकर जाना और चौक में गट्ठर डालकर जोर से आवाज लगाना- लो सासूजी, लकडिय़ों का गट्ठर लो, भूसी की रोटी दो, नारियल के खेपड़े में पानी दो, आज मेहमान कौन आया है? माताजी से बहुत अच्छा कहकर वह प्रसन्न मन से लकड़ियों के तीन गट्ठर बनाई। एक नदी के किनारे पर और एक माताजी के मंदिर पर रखा।\n\nइतने में मुसाफिर आ पहुंचा। सूखी लकड़ी देख उसकी इच्छा उत्पन्न हुई कि हम यही पर विश्राम करें और भोजन बनाकर खा-पीकर गांव जाएं। इसी तरह रुक कर भोजन बना, विश्राम करके गांव को गया। सबसे प्रेम से मिला। उसी समय सिर पर लकड़ी का गट्ठर लिए वह उतावली सी आती है। लकड़ियों का भारी बोझ आंगन में डालकर जोर से तीन आवाज देती है- लो सासूजी, लकड़ियों का गट्ठर लो, भूसी की रोटी दो। आज मेहमान कौन आया है। यह सुनकर उसकी सास बाहर आकर अपने दिए हुए कष्टों को भुलाने हेतु कहती है- बहु ऐसा क्यों कहती है? तेरा मालिक ही तो आया है। आ बैठ, मीठा भात खा, भोजन कर, कपड़े-गहने पहिन। उसकी आवाज सुन उसका पति बाहर आता है। अंगूठी देख व्याकुल हो जाता है। मां से पूछता है- मां यह कौन है? मां बोली- बेटा यह तेरी बहु है। जब से तू गया है तब से सारे गांव में भटकती फिरती है। घर का काम-काज कुछ करती नहीं, चार पहर आकर खा जाती है। वह बोला- ठीक है मां मैंने इसे भी देखा और तुम्हें भी, अब दूसरे घर की ताली दो, उसमें रहूंगा। मां बोली- ठीक है, जैसी तेरी मरजी। तब वह दूसरे मकान की तीसरी मंजिल का कमरा खोल सारा सामान जमाया। एक दिन में राजा के महल जैसा ठाट-बाट बन गया। अब क्या था? बहु सुख भोगने लगी। इतने में शुक्रवार आया।\n\nशुक्रवार व्रत के उद्यापन में हुई भूल, किया खटाई का इस्तेमाल \n\nउसने पति से कहा- मुझे संतोषी माता के व्रत का उद्यापन करना है। पति बोला- खुशी से कर लो। वह उद्यापन की तैयारी करने लगी। जिठानी के लड़कों को भोजन के लिए कहने गई। उन्होंने मंजूर किया परन्तु पीछे से जिठानी ने अपने बच्चों को सिखाया, देखो, भोजन के समय खटाई मांगना, जिससे उसका उद्यापन पूरा न हो। लड़के जीमने आए खीर खाना पेट भर खाया, परंतु बाद में खाते ही कहने लगे- हमें खटाई दो, खीर खाना हमको नहीं भाता, देखकर अरुचि होती है। वह कहने लगी- भाई खटाई किसी को नहीं दी जाएगी। यह तो संतोषी माता का प्रसाद है। लड़के उठ खड़े हुए, बोले- पैसा लाओ, भोली बहु कुछ जानती नहीं थी, उन्हें पैसे दे दिए। लड़के उसी समय हठ करके इमली खटाई ले खाने लगे। यह देखकर बहु पर माताजी ने कोप किया। राजा के दूत उसके पति को पकड़ कर ले गए। जेठ जेठानी मन-माने वचन कहने लगे। लूट-लूट कर धन इकट्ठा कर लाया है, अब सब मालूम पड़ जाएगा जब जेल की मार खाएगा। बहु से यह सहन नहीं हुए।\n\nमां संतोषी से मांगी माफी \n\nरोती हुई माताजी के मंदिर गई, कहने लगी- हे माता, तुमने क्या किया, हंसा कर अब भक्तों को रुलाने लगी। माता बोली- बेटी तूने उद्यापन करके मेरा व्रत भंग किया है। वह कहने लगी- माता मैंने कुछ अपराध किया है, मैंने तो भूल से लड़कों को पैसे दे दिए थे, मुझे क्षमा करो। मैं फिर तुम्हारा उद्यापन करूंगी। मां बोली- अब भूल मत करना। वह कहती है- अब भूल नहीं होगी, अब बतलाओ वे कैसे आवेंगे? मां बोली- जा पुत्री तेरा पति तुझे रास्ते में आता मिलेगा। वह निकली, राह में पति आता मिला। वह पूछी- कहां गए थे? वह कहने लगा- इतना धन जो कमाया है उसका टैक्स राजा ने मांगा था, वह भरने गया था। वह प्रसन्न हो बोली- भला हुआ, अब घर को चलो। कुछ दिन बाद फिर शुक्रवार आया\n\nफिर किया व्रत का उद्यापन \n\nवह बोली- मुझे फिर माता का उद्यापन करना है। पति ने कहा- करो। बहु फिर जेठ के लड़कों को भोजन को कहने गई। जेठानी ने एक दो बातें सुनाई और सब लड़कों को सिखाने लगी। तुम सब लोग पहले ही खटाई मांगना। लड़के भोजन से पहले कहने लगे- हमें खीर नहीं खानी, हमारा जी बिगड़ता है, कुछ खटाई खाने को दो। वह बोली- खटाई किसी को नहीं मिलेगी, आना हो तो आओ, वह ब्राह्मण के लड़के लाकर भोजन कराने लगी, यथा शक्ति दक्षिणा की जगह एक-एक फल उन्हें दिया। संतोषी माता प्रसन्न हुई।\n\nसंतोषी माता का फल \n\nमाता की कृपा होते ही नवमें मास में उसके चन्द्रमा के समान सुन्दर पुत्र प्राप्त हुआ। पुत्र को पाकर प्रतिदिन माता जी के मंदिर को जाने लगी। मां ने सोचा- यह रोज आती है, आज क्यों न इसके घर चलूं। यह विचार कर माता ने भयानक रूप बनाया, गुड़-चने से सना मुख, ऊपर सूंड के समान होठ, उस पर मक्खियां भिन-भिन कर रही थी। देहली पर पैर रखते ही उसकी सास चिल्लाई- देखो रे, कोई चुड़ैल डाकिन चली आ रही है, लड़कों इसे भगाओ, नहीं तो किसी को खा जाएगी। लड़के भगाने लगे, चिल्लाकर खिड़की बंद करने लगे। बहु रौशनदान में से देख रही थी, प्रसन्नता से पगली बन चिल्लाने लगी- आज मेरी माता जी मेरे घर आई है। वह बच्चे को दूध पीने से हटाती है। इतने में सास का क्रोध फट पड़ा। वह बोली- क्या उतावली हुई है? बच्चे को पटक दिया। इतने में मां के प्रताप से लड़के ही लड़के नजर आने लगे। वह बोली- मां मैं जिसका व्रत करती हूं यह संतोषी माता है। सबने माता जी के चरण पकड़ लिए और विनती कर कहने लगे- हे माता, हम मूर्ख हैं, अज्ञानी हैं, तुम्हारे व्रत की विधि हम नहीं जानते, व्रत भंग कर हमने बड़ा अपराध किया है, जग माता आप हमारा अपराध क्षमा करो। इस प्रकार माता प्रसन्न हुई। बहू को प्रसन्न हो जैसा फल दिया, वैसा माता सबको दे, जो पढ़े उसका मनोरथ पूर्ण हो। बोलो संतोषी माता की जय।"
}