[
  {
    "title": "रविवार व्रत कथा",
    "desc": "सभी मनोकामनाएं पूर्ण करनेवाले और जीवन में सुख-समृद्धि, धन-संपत्ति और शत्रुओं से सुरक्षा हेतु सर्वश्रेष्ठ व्रत रविवार की कथा इस प्रकार से है- प्राचीन काल में एक बुढ़िया रहती थी. वह नियमित रूप से रविवार का व्रत करती. रविवार के दिन सूर्योदय से पहले उठकर बुढ़िया स्नानादि से निवृत्त होकर आंगन को गोबर से लीपकर स्वच्छ करती, उसके बाद सूर्य भगवान की पूजा करते हुए रविवार व्रत कथा सुन कर सूर्य भगवान का भोग लगाकर दिन में एक समय भोजन करती. सूर्य भगवान की अनुकम्पा से बुढ़िया को किसी प्रकार की चिन्ता व कष्ट नहीं था. धीरे-धीरे उसका घर धन-धान्य से भर रहा था.\n\nउस बुढ़िया को सुखी होते देख उसकी पड़ोसन उससे बुरी तरह जलने लगी. बुढ़िया ने कोई गाय नहीं पाल रखी थी. अतः वह अपनी पड़ोसन के आंगन में बंधी गाय का गोबर लाती थी. पड़ोसन ने कुछ सोचकर अपनी गाय को घर के भीतर बांध दिया. रविवार को गोबर न मिलने से बुढ़िया अपना आंगन नहीं लीप सकी. आंगन न लीप पाने के कारण उस बुढ़िया ने सूर्य भगवान को भोग नहीं लगाया और उस दिन स्वयं भी भोजन नहीं किया. सूर्यास्त होने पर बुढ़िया भूखी-प्यासी सो गई.\n\nरात्रि में सूर्य भगवान ने उसे स्वप्न में दर्शन दिए और व्रत न करने तथा उन्हें भोग न लगाने का कारण पूछा. बुढ़िया ने बहुत ही करुण स्वर में पड़ोसन के द्वारा घर के अन्दर गाय बांधने और गोबर न मिल पाने की बात कही. सूर्य भगवान ने अपनी अनन्य भक्त बुढ़िया की परेशानी का कारण जानकर उसके सब दुःख दूर करते हुए कहा- हे माता, तुम प्रत्येक रविवार को मेरी पूजा और व्रत करती हो. मैं तुमसे अति प्रसन्न हूं और तुम्हें ऐसी गाय प्रदान करता हूं जो तुम्हारे घर-आंगन को धन-धान्य से भर देगी. तुम्हारी सभी मनोकामनाएं पूरी होगी. रविवार का व्रत करनेवालों की मैं सभी इच्छाएं पूरी करता हूं. मेरा व्रत करने व कथा सुनने से बांझ स्त्रियों को पुत्र की प्राप्ति होती है. स्वप्न में उस बुढ़िया को ऐसा वरदान देकर सूर्य भगवान अन्तर्धान हो गए.\n\nप्रातःकाल सूर्योदय से पूर्व उस बुढ़िया की आंख खुली तो वह अपने घर के आंगन में सुन्दर गाय और बछड़े को देखकर हैरान हो गई. गाय को आंगन में बांधकर उसने जल्दी से उसे चारा लाकर खिलाया. पड़ोसन ने उस बुढ़िया के आंगन में बंधी सुन्दर गाय और बछड़े को देखा तो वह उससे और अधिक जलने लगी. तभी गाय ने सोने का गोबर किया. गोबर को देखते ही पड़ोसन की आंखें फट गईं. पड़ोसन ने उस बुढ़िया को आसपास न पाकर तुरन्त उस गोबर को उठाया और अपने घर ले गई तथा अपनी गाय का गोबर वहां रख आई. सोने के गोबर से पड़ोसन कुछ ही दिनों में धनवान हो गई. गाय प्रति दिन सूर्योदय से पूर्व सोने का गोबर किया करती थी और बुढ़िया के उठने के पहले पड़ोसन उस गोबर को उठाकर ले जाती थी.\n\nबहुत दिनों तक बुढ़िया को सोने के गोबर के बारे में कुछ पता ही नहीं चला. बुढ़िया पहले की तरह हर रविवार को भगवान सूर्यदेव का व्रत करती रही और कथा सुनती रही. लेकिन सूर्य भगवान को जब पड़ोसन की चालाकी का पता चला तो उन्होंने तेज आंधी चलाई. आंधी का प्रकोप देखकर बुढ़िया ने गाय को घर के भीतर बांध दिया. सुबह उठकर बुढ़िया ने सोने का गोबर देखा उसे बहुत आश्चर्य हुआ. उस दिन के बाद बुढ़िया गाय को घर के भीतर बांधने लगी. सोने के गोबर से बुढ़िया कुछ ही दिन में बहुत धनी हो गई. उस बुढ़िया के धनी होने से पड़ोसन बुरी तरह जल-भुनकर राख हो गई और उसने अपने पति को समझा-बुझाकर उस नगर के राजा के पास भेज दिया.\n\nराजा को जब बुढ़िया के पास सोने के गोबर देने वाली गाय के बारे में पता चला तो उसने अपने सैनिक भेजकर बुढ़िया की गाय लाने का आदेश दिया. सैनिक उस बुढ़िया के घर पहुंचे. उस समय बुढ़िया सूर्य भगवान को भोग लगाकर स्वयं भोजन ग्रहण करने वाली थी. राजा के सैनिकों ने गाय और बछड़े को खोला और अपने साथ महल की ओर ले चले. बुढ़िया ने सैनिकों से गाय और उसके बछड़े को न ले जाने की प्रार्थना की, बहुत रोई-चिल्लाई, लेकिन राजा के सैनिक नहीं माने. गाय व बछड़े के चले जाने से बुढ़िया को बहुत दुःख हुआ. उस दिन उसने कुछ नहीं खाया और सारी रात सूर्य भगवान से गाय व बछड़े को लौटाने के लिए प्रार्थना करती रही.\n\nसुन्दर गाय को देखकर राजा बहुत खुश हुआ. सुबह जब राजा ने सोने का गोबर देखा तो उसके आश्चर्य का ठिकाना न रहा. उधर सूर्य भगवान को भूखी-प्यासी बुढ़िया को इस तरह प्रार्थना करते देख उस पर बहुत करुणा आई. उसी रात सूर्य भगवान ने राजा को स्वप्न में कहा, राजन, बुढ़िया की गाय व बछड़ा तुरन्त लौटा दो, नहीं तो तुम पर विपत्तियों का पहाड़ टूट पड़ेगा. तुम्हारा महल नष्ट हो जाएगा. सूर्य भगवान के स्वप्न से बुरी तरह भयभीत राजा ने प्रातः उठते ही गाय और बछड़ा बुढ़िया को लौटा दिया. राजा ने बहुत-सा धन देकर बुढ़िया से अपनी गलती के लिए क्षमा मांगी. राजा ने पड़ोसन और उसके पति को उनकी इस दुष्टता के लिए दण्ड दिया.\n\nफिर राजा ने पूरे राज्य में घोषणा कराई कि सभी स्त्री-पुरुष रविवार का व्रत किया करें. रविवार का व्रत करने से सभी लोगों के घर धन-धान्य से भर गए. चारों ओर खुशहाली छा गई. सभी लोगों के शारीरिक कष्ट दूर हो गए. राज्य में सभी स्त्री-पुरुष सुखी जीवन-यापन करने लगे."
  },
  {
    "title": "सोमवार व्रत कथा",
    "desc": "पहले समय में किसी नगर में एक धनी व्यापारी रहता था. दूर-दूर तक उसका व्यापार फैला हुआ था. नगर के सभी लोग उस व्यापारी का सम्मान करते थे. इतना सब कुछ से संपन्न होने के बाद भी वह व्यापारी बहुत दुखी था, क्योंकि उसका कोई पुत्र नहीं था. जिस कारण अपने मृत्यु के पश्चात् व्यापार के उत्तराधिकारी की चिंता उसे हमेशा सताती रहती थी.\n\nपुत्र प्राप्ति की इच्छा से व्यापरी प्रत्येक सोमवार भगवान् शिव की व्रत-पूजा कि या करता था और शाम के समय शिव मंदिर में जाकर शिवजी के सामने घी का दीपक जलाया करता था. उसकी भक्ति देखकर मां पार्वती प्रसन्न हो गई और भगवान शिव से उस व्यापारी की मनोकामना पूर्ण करने का निवेदन किया. भगवान शिव बोले- इस संसार में सबको उसके कर्म के अनुसार फल की प्राप्ति होती है. जो प्राणी जैसा कर्म करते हैं, उन्हें वैसा ही फल प्राप्त होता है.\n\nशिवजी द्वारा समझाने के बावजूद मां पार्वती नहीं मानी और उस व्यापारी की मनोकामना पूर्ति हेतु वे शिवजी से बार-बार अनुरोध करती रही. अंततः माता के आग्रह को देखकर भगवान भोलेनाथ को उस व्यापारी को पुत्र प्राप्ति का वरदान देना पड़ा. वरदान देने के पश्चात् भोलेनाथ मां पार्वती से बोले- आपके आग्रह पर मैंने पुत्र प्राप्ति का वरदान तो दे दिया परन्तु इसका यह पुत्र 16 वर्ष से अधिक समय तक जीवित नहीं रहेगा. उसी रात भगवान शिव उस व्यापारी के स्वप्न में आए और उसे पुत्र प्राप्ति का वरदान दिया और उसके पुत्र के 16 वर्ष तक जीवित रहने की भी बात बताई.\n\nभगवान के वरदान से व्यापारी को ख़ुशी तो हुई, लेकिन पुत्र की अल्पायु की चिंता ने उस ख़ुशी को नष्ट कर दिया. व्यापारी पहले की तरह सोमवार के दिन भगवान शिव का विधिवत व्रत करता रहा. कुछ महीनों के बाद उसके घर अति सुन्दर बालक जन्म लिया, घर में खुशियां भर गई. बहुत धूमधाम से पुत्र जन्म का समारोह मनाया गया परन्तु व्यापारी को पुत्र-जन्म की अधिक ख़ुशी नहीं हुई क्योंकि उसे पुत्र की अल्प आयु के रहस्य का पता था. जब पुत्र 12 वर्ष का हुआ तो व्यापारी ने उसे उसके मामा के साथ पढ़ने के लिए वाराणसी भेज दिया. लड़का अपने मामा के साथ शिक्षा प्राप्ति हेतु चल दिया. रास्ते में जहां भी मामा-भांजा विश्राम हेतु रुकते, वहीं यज्ञ करते और ब्राह्मणों को भोजन कराते.\n\nलम्बी यात्रा के बाद मामा और भांजा एक नगर में पहुंचे. उस दिन नगर के राजा की कन्या का विवाह था, जिस कारण पूरे नगर को सजाया गया था. निश्चित समय पर बारात आ गई लेकिन वर का पिता अपने बेटे के एक आंख से काने होने के कारण बहुत चिंतित था. उसे भय था कि इस बात का पता चलने पर कहीं राजा विवाह से इनकार न कर दे. इससे उसकी बदनामी भी होगी. जब वर के पिता ने व्यापारी के पुत्र को देखा तो उसके मस्तिष्क में एक विचार आया. उसने सोचा क्यों न इस लड़के को दूल्हा बनाकर राजकुमारी से विवाह करा दूं. विवाह के बाद इसको धन देकर विदा कर दूंगा और राजकुमारी को अपने नगर ले जाऊंगा.\n\nवर के पिता ने लड़के के मामा से इस सम्बन्ध में बात की. मामा ने धन मिलने के लालच में वर के पिता की बात स्वीकार कर ली. लड़के को दूल्हे का वस्त्र पहनाकर राजकुमारी से विवाह कर दिया गया. राजा ने बहुत सारा धन देकर राजकुमारी को विदा किया. शादी के बाद लड़का जब राजकुमारी से साथ लौट रहा था तो वह सच नहीं छिपा सका और उसने राजकुमारी के ओढ़नी पर लिख दिया- राजकुमारी, तुम्हारा विवाह मेरे साथ हुआ था, मैं तो वाराणसी पढ़ने के लिए जा रहा हूं और अब तुम्हें जिस नवयुवक की पत्नी बनना पड़ेगा, वह काना है.\n\nजब राजकुमारी ने अपनी ओढ़नी पर लिखा हुआ पढ़ा तो उसने काने लड़के के साथ जाने से इनकार कर दिया. राजा सब बातें जानकार राजकुमारी को महल में रख लिया. उधर लड़का अपने मामा के साथ वाराणसी पहुंच गया और गुरुकुल में पढ़ना शुरू कर दिया. जब उसकी आयु 16 वर्ष की हुई तो उसने यज्ञ किया. यज्ञ के समाप्ति पर ब्राह्मणों को भोजन कराया और खूब अन्न, वस्त्र दान किए. रात को वह अपने शयनकक्ष में सो गया. शिव के वरदान के अनुसार शयनावस्था में ही उसके प्राण-पखेड़ू उड़ गए. सूर्योदय पर मामा मृत भांजे को देखकर रोने-पीटने लगा. आसपास के लोग भी एकत्र होकर दुःख प्रकट करने लगे.\n\nलड़के के मामा के रोने, विलाप करने के स्वर समीप से गुजरते हुए भगवान शिव और माता पार्वती भी सुने. पार्वती ने भगवान से कहा- प्राणनाथ, मुझे इसके रोने के स्वर सहन नहीं हो रहे. आप इस व्यक्ति के कष्ट को अवश्य दूर करें. भगवान शिव ने पार्वती के साथ अदृश्य रूप में समीप जाकर देखा तो भोलेनाथ पार्वती से बोले- यह तो उसी व्यापारी का पुत्र है, जिसे मैंने 16 वर्ष की आयु का वरदान दिया था. इसकी आयु पूरी हो गई है. मां पार्वती ने फिर भगवान शिव से निवेदन कर उस बालक को जीवन देने का आग्रह किया. माता पार्वती के आग्रह पर भगवान शिव ने उस लड़के को जीवित होने का वरदान दिया और कुछ ही पल में वह जीवित होकर उठ बैठा.\n\nशिक्षा समाप्त करके लड़का मामा के साथ अपने नगर की ओर चल दिया. दोनों चलते हुए उसी नगर में पहुंचे, जहां उसका विवाह हुआ था. उस नगर में भी यज्ञ का आयोजन किया. समीप से गुजरते हुए नगर के राजा ने यज्ञ का आयोजन देखा और उसने तुरंत ही लड़के और उसके मामा को पहचान लिया. यज्ञ के समाप्त होने पर राजा मामा और लड़के को महल में ले गया और कुछ दिन उन्हें महल में रखकर बहुत-सा-धन, वस्त्र आदि देकर राजकुमारी के साथ विदा कर दिया.\n\nइधर भूखे-प्यासे रहकर व्यापारी और उसकी पत्नी बेटे की प्रतीक्षा कर रहे थे. उन्होंने प्रतिज्ञा कर रखी थी कि यदि उन्हें अपने बेटे की मृत्यु का समाचार मिला तो दोनों अपने प्राण त्याग देंगे परन्तु जैसे ही उसने बेटे के जीवित वापस लौटने का समाचार सुना तो वह बहुत प्रसन्न हुआ. वह अपने पत्नी और मित्रो के साथ नगर के द्वार पर पहुंचा. अपने बेटे के विवाह का समाचार सुनकर, पुत्रवधू राजकुमारी को देखकर उसकी ख़ुशी का ठिकाना न रहा. उसी रात भगवान शिव ने व्यापारी के स्वप्न में आकर कहा- हे श्रेष्ठी, मैंने तेरे सोमवार के व्रत करने और व्रतकथा सुनने से प्रसन्न होकर तेरे पुत्र को लम्बी आयु प्रदान की है. पुत्र की लम्बी आयु जानकार व्यापारी बहुत प्रसन्न हुआ.\n\nसोमवार का व्रत करने से व्यापारी के घर में खुशियां लौट आईं. शास्त्रों में लिखा है कि जो स्त्री-पुरुष सोमवार का विधिवत व्रत करते और व्रतकथा सुनते हैं उनकी सभी इच्छाएं पूरी होती हैं."
  },
  {
    "title": "मंगलवार व्रत कथा",
    "desc": "मंगलवार व्रत की कथा इस प्रकार से है. प्राचीन समय में ऋषिनगर में केशवदत्त ब्राह्मण अपनी पत्नी अंजलि के साथ रहता था. केशवदत्त को धन-संपत्ति की कोई कमी नहीं थी. सभी लोग केशवदत्त का सम्मान करते थे, लेकिन कोई संतान नहीं होने के कारण केशवदत्त बहुत चिंतित रहा करता था. पुत्र-प्राप्ति की इच्छा से दोनों पति-पत्नी प्रत्येक मंगलवार को मंदिर में जाकर हनुमानजी की पूजा करते थे. विधिवत मंगलवार का व्रत करते हुए उनलोगों को कई वर्ष बीत गए, पर उन्हें संतान की प्राप्ति नहीं हुई. केशवदत्त बहुत निराश हो गए, लेकिन उन्होंने व्रत करना नहीं छोड़ा. कुछ दिनों के पश्चात् केशवदत्त पवनपुत्र हनुमानजी की सेवा करने के लिए अपना घर-बाड़ छोड़ जंगल चला गया और उसकी धर्मपत्नी अंजलि घर में ही रहकर मंगलवार का व्रत करने लगी. इस प्रकार से दोनों पति-पत्नी पुत्र-प्राप्ति की इच्छा से मंगलवार का विधिवत व्रत करने लगे.\n\nएक दिन अंजलि ने मंगलवार को व्रत रखा लेकिन किसी कारणवश उस दिन वह हनुमानजी को भोग नहीं लगा सकी और सूर्यास्त के बाद भूखी ही सो गई. तब उसने अगले मंगलवार को हनुमानजी को भोग लगाये बिना भोजन नहीं करने का प्रण कर लिया. छः दिन तक वह भूखी-प्यासी रही. सातवें दिन मंगलवार को अंजलि ने हनुमानजी की विधिवत रूप से पूजा-अर्चना की, लेकिन तभी भूख-प्यास के कारण वह बेहोश हो गई. अंजलि की इस भक्ति को देखकर हनुमानजी प्रसन्न हो गए और उसे स्वप्न देते हुए कहा- उठो पुत्री, मैं तुम्हारी पूजा से प्रसन्न हूं और तुम्हें सुन्दर और सुयोग्य पुत्र होने का वर देता हूं. यह कहकर पवनपुत्र अंतर्धान हो गए. तब तुरंत ही अंजलि ने उठकर हनुमानजी को भोग लगाया और स्वयं भी भोजन किया.\n\nहनुमानजी की अनुकम्पा से कुछ महीनों के बाद अंजलि ने एक सुन्दर बालक को जन्म दिया. मंगलवार को जन्म लेने के कारण उस बच्चे का नाम मंगलप्रसाद रखा गया. कुछ दिनों के बाद केशवदत्त भी घर लौट आया. उसने मंगल को देखा तो अंजलि से पूछा- यह सुन्दर बच्चा किसका है? अंजलि ने खुश होते हुए हनुमानजी के दर्शन देने और पुत्र प्राप्त होने का वरदान देने की सारी कथा सुना दी, लेकिन केशवदत्त को उसकी बातों पर विश्वास नहीं हुआ. उसके मन में यह कलुषित विचार आ गया कि अंजलि ने उसके साथ विश्वासघात किया है और अपने पापों को छिपाने के लिए झूठ बोल रही है.\n\nकेशवदत्त ने उस बच्चे को मार डालने की योजना बनाई. एक दिन केशवदत्त स्नान करने के लिए कुएं पर गया, मंगल भी उसके साथ था. केशवदत्त ने मौका देखकर मंगल को कुएं में फेंक दिया और घर आकर बहाना बना दिया कि मंगल तो कुएं पर मेरे पास पहुंचा ही नहीं. केशवदत्त के इतने कहने के ठीक बाद मंगल दौड़ता हुआ घर लौट आया. केशवदत्त मंगल को देखकर बुरी तरह हैरान हो उठा. उसी रात हनुमानजी ने केशवदत्त को स्वप्न में दर्शन देते हुए कहा- तुम दोनों के मंगलवार के व्रत करने से प्रसन्न होकर पुत्रजन्म का वर मैंने प्रदान किया था, फिर तुम अपनी पत्नी को कुलटा क्यों समझते हो. उसी समय केशवदत्त ने अंजलि को जगाकर उससे क्षमा मांगते हुए स्वप्न में हनुमानजी के दर्शन देने की सारी कहानी सुनाई. केशवदत्त ने अपने बेटे को ह्रदय से लगाकर बहुत प्यार किया. उस दिन के बाद सभी आनंदपूर्वक रहने लगे.\n\nमंगलवार का विधिवत व्रत करने से केशवदत्त और उनके परिवार के सभी कष्ट दूर हो गए. इस तरह जो स्त्री-पुरुष विधिवत रूप से मंगलवार के दिन व्रत रखते हैं और व्रतकथा सुनते हैं, अंजनिपुत्र हनुमानजी उनके सभी कष्टों को दूर करते हुए उनके घर में धन-संपत्ति का भण्डार भर देते हैं और शरीर के सभी रक्त विकार के रोग भी नष्ट हो जाते हैं."
  },
  {
    "title": "बुधवार व्रत कथा",
    "desc": "एक समय किसी नगर में एक बहुत ही धनवान साहुकार रहता था. साहुकार का विवाह नगर की सुन्दर और गुणवंती लड़की से हुआ था. एक बार वो अपनी पत्नी को लेने बुधवार के दिन ससुराल गया और पत्नी के माता-पिता से विदा कराने के लिए कहा. माता-पिता बोले- बेटा आज बुधवार है. बुधवार को किसी भी शुभ कार्य के लिए यात्रा नहीं करते. लेकिन वह नहीं माना और उसने वहम की बातों को न मानने की बात कही.\n\nदोनों ने बैलगाड़ी से यात्रा प्रारंभ की. दो कोस की यात्रा के बाद उसकी गाड़ी का एक पहिया टूट गया. वहां से दोनों ने पैदल ही यात्रा शुरू की. रास्ते में पत्नी को प्यास लगी तो साहुकार उसे एक पेड़ के नीचे बैठाकर जल लेने के लिए चला गया. थोड़ी देर बाद जब वो कहीं से जल लेकर वापस आया तो वह बुरी तरह हैरान हो उठा, क्योंकि उसकी पत्नी के पास उसकी ही शक्ल-सूरत का एक दूसरा व्यक्ति बैठा था. पत्नी भी साहुकार को देखकर हैरान रह गई. वह दोनों में कोई अंतर नहीं कर पाई. साहुकार ने उस व्यक्ति से पूछा- तुम कौन हो और मेरी पत्नी के पास क्यों बैठे हो. साहुकार की बात सुनकर उस व्यक्ति ने कहा- अरे भाई, यह मेरी पत्नी है. मैं अपनी पत्नी को ससुराल से विदा करा कर लाया हूं, लेकिन तुम कौन हो जो मुझसे ऐसा प्रश्न कर रहे हो?\n\nसाहुकार ने लगभग चीखते हुए कहा- तुम जरुर कोई चोर या ठग हो. यह मेरी पत्नी है. मैं इसे पेड़ के नीचे बैठाकर जल लेने गया था. इस पर उस व्यक्ति ने कहा- अरे भाई, झूठ तो तुम बोल रहे हो. पत्नी को प्यास लगने पर जल लेने तो मैं गया था. मैं तो जल लाकर अपनी पत्नी को पिला भी दिया है. अब तुम चुपचाप यहां से चलते बनो नहीं तो किसी सिपाही को बुलाकर तुम्हें पकड़वा दूंगा.\n\nदोनों एक-दूसरे से लड़ने लगे. उन्हें लड़ते देख बहुत से लोग वहां एकत्र हो गए. नगर के कुछ सिपाही भी वहां आ गए. सिपाही उन दोनों को पकड़कर राजा के पास ले गए. सारी कहानी सुनकर राजा भी कोई निर्णय नहीं कर पाया. पत्नी भी उन दोनों में से अपने वास्तविक पति को नहीं पहचान पा रही थी. राजा ने उन दोनों को कारागार में डाल देने को कहा. राजा के फैसले को सुनकर असली साहुकार भयभीत हो उठा. तभी आकाशवाणी हुई- साहुकार तूने माता-पिता की बात नहीं मानी और बुधवार के दिन अपनी ससुराल से प्रस्थान किया. यह सब भगवान बुधदेव के प्रकोप से हो रहा है.\n\nसाहुकार ने भगवान बुधदेव से प्रार्थना की कि हे भगवान बुधदेव मुझे क्षमा कर दीजिए. मुझसे बहुत बड़ी गलती हुई. भविष्य में अब कभी बुधवार के दिन यात्रा नहीं करूंगा और सदैव बुधवार को आपका व्रत किया करूंगा. साहुकार की प्रार्थना से प्रसन्न होकर भगवान बुधदेव ने उसे क्षमा कर दिया. तभी दूसरा व्यक्ति राजा के सामने से गायब हो गया. राजा और दूसरे लोग इस चमत्कार को देखकर हैरान हो गए. भगवान बुधदेव् की अनुकम्पा से राजा ने साहुकार और उसकी पत्नी को सम्मानपूर्वक विदा किया.\n\nकुछ दूर चलने पर रास्ते में उन्हें बैलगाड़ी मिल गई. बैलगाड़ी का टूटा हुआ पहिया भी जुड़ा हुआ था. दोनों उसमें बैठकर नगर की ओर चल दिए. साहुकार और उसकी पत्नी दोनों बुधवार का व्रत करते हुए आनंदपूर्वक जीवन-यापन करने लगे. भगवान बुधदेव की अनुकम्पा से उनके घर में धन-संपत्ति की वर्षा होने लगी. जल्द ही उनके जीवन में खुशियां ही खुशियां भर गई. बुधवार का व्रत करने से स्त्री-पुरुष के जीवन में सभी मंगलकामनाएं पूरी होती है."
  },
  {
    "title": "गुरुवार व्रत कथा",
    "desc": "प्राचीन समय की बात है. किसी राज्य में एक बड़ा प्रतापी तथा दानी राजा राज्य करता था. वह प्रत्येक गुरूवार को व्रत रखता एवं भूखे और गरीबों को दान देकर पुण्य प्राप्त करता था परन्तु यह बात उसकी रानी को अच्छा नहीं लगता था. वह न तो व्रत करती थी और न ही किसी को एक भी पैसा दान में देती थी और राजा को भी ऐसा करने से मना करती थी.\n\nएक समय की बात है, राजा शिकार खेलने को वन को चले गए थे. घर पर रानी और दासी थी. उसी समय गुरु वृहस्पतिदेव साधु का रूप धारण कर राजा के दरवाजे पर भिक्षा मांगने को आए. साधु ने जब रानी से भिक्षा मांगी तो वह कहने लगी, हे साधु महाराज, मैं इस दान और पुण्य से तंग आ गई हूं. आप कोई ऐसा उपाय बताएं, जिससे कि सारा धन नष्ट हो जाए और मैं आराम से रह सकूं.\n\nवृहस्पतिदेव ने कहा, हे देवी, तुम बड़ी विचित्र हो, संतान और धन से कोई दुखी होता है. अगर अधिक धन है तो इसे शुभ कार्यों में लगाओ, कुवांरी कन्याओं का विवाह कराओ, विद्यालय और बाग़-बगीचे का निर्माण कराओ, जिससे तुम्हारे दोनों लोक सुधरें, परन्तु साधु की इन बातों से रानी को ख़ुशी नहीं हुई. उसने कहा- मुझे ऐसे धन की आवश्यकता नहीं है, जिसे मैं दान दूं और जिसे संभालने में मेरा सारा समय नष्ट हो जाए.\n\nतब साधु ने कहा- यदि तुम्हारी ऐसी इच्छा है तो मैं जैसा तुम्हें बताता हूं तुम वैसा ही करना. वृहस्पतिवार के दिन तुम घर को गोबर से लीपना, अपने केशों को पीली मिटटी से धोना, केशों को धोते समय स्नान करना, राजा से हजामत बनाने को कहना, भोजन में मांस मदिरा खाना, कपड़ा धोबी के यहां धुलने डालना. इस प्रकार सात वृहस्पतिवार करने से तुम्हारा समस्त धन नष्ट हो जाएगा. इतना कहकर साधु रुपी वृहस्पतिदेव अंतर्ध्यान हो गए.\n\nसाधु के कहे अनुसार करते हुए रानी को केवल तीन वृहस्पतिवार ही बीते थे कि उसकी समस्त धन-संपत्ति नष्ट हो गई. भोजन के लिए राजा का परिवार तरसने लगा. तब एक दिन राजा रानी से बोला- हे रानी, तुम यहीं रहो, मैं दूसरे देश को जाता हूं, क्योंकि यहां पर सभी लोग मुझे जानते हैं. इसलिए मैं कोई छोटा कार्य नहीं कर सकता. ऐसा कहकर राजा परदेश चला गया. वहां वह जंगल से लकड़ी काटकर लाता और शहर में बेचता. इस तरह वह अपना जीवन व्यतीत करने लगा. इधर, राजा के परदेश जाते ही रानी और दासी दुखी रहने लगी.\n\nएक बार जब रानी और दासी को सात दिन तक बिना भोजन के रहना पड़ा, तो रानी ने अपनी दासी से कहा- हे दासी, पास ही के नगर में मेरी बहन रहती है. वह बड़ी धनवान है. तू उसके पास जा और कुछ ले आ ताकि थोड़ा-बहुत गुजर-बसर हो जाए. दासी रानी के बहन के पास गई. उस दिन वृहस्पतिवार था और रानी की बहन उस समय वृहस्पतिवार व्रत की कथा सुन रही थी. दासी ने रानी की बहन को अपनी रानी का सन्देश दिया, लेकिन रानी की बड़ी बहन ने कोई उत्तर नहीं दिया. जब दासी को रानी की बहन से कोई उत्तर नहीं मिला तो वह बहुत दुखी हुई और उसे क्रोध भी आया. दासी ने वापस आकर रानी को सारी बात बता दी. सुनकर रानी ने अपने भाग्य को कोसा. उधर, रानी की बहन ने सोचा कि मेरी बहन की दासी आई थी, परन्तु मैं उससे नहीं बोली, इससे वह बहुत दुखी हुई होगी. कथा सुनकर और पूजन समाप्त कर वह अपनी बहन के घर आई और कहने लगी- हे बहन, मैं वृहस्पतिवार का व्रत कर रही थी. तुम्हारी दासी मेरे घर आई थी परन्तु जब तक कथा होती है, तब तक न तो उठते हैं और न ही बोलते हैं, इसलिए मैं नहीं बोली. कहो दासी क्यों गई थी.\n\nरानी बोली- बहन, तुमसे क्या छिपाऊं, हमारे घर में खाने तक को अनाज नहीं था. ऐसा कहते-कहते रानी की आंखे भर आई. उसने दासी समेत पिछले सात दिनों से भूखे रहने तक की बात अपनी बहन को विस्तारपूर्वक सूना दी. रानी की बहन बोली- देखो बहन, भगवान वृहस्पतिदेव सबकी मनोकामना को पूर्ण करते हैं. देखो, शायद तुम्हारे घर में अनाज रखा हो. पहले तो रानी को विश्वास नहीं हुआ पर बहन के आग्रह करने पर उसने अपनी दासी को अन्दर भेजा तो उसे सचमुच अनाज से भरा एक घड़ा मिल गया. यह देखकर दासी को बड़ी हैरानी हुई. दासी रानी से कहने लगी- हे रानी, जब हमको भोजन नहीं मिलता तो हम व्रत ही तो करते हैं, इसलिए क्यों न इनसे व्रत और कथा की विधि पूछ ली जाए, ताकि हम भी व्रत कर सके. तब रानी ने अपनी बहन से वृहस्पतिवार व्रत के बारे में पूछा. उसकी बहन ने बताया, वृहस्पतिवार के व्रत में चने की दाल और मुनक्का से विष्णु भगवान का केले की जड़ में पूजन करें तथा दीपक जलाएं, व्रत कथा सुनें और पीला भोजन ही करें. इससे वृहस्पतिदेव प्रसन्न होते हैं. व्रत और पूजन विधि बतलाकर रानी की बहन अपने घर को लौट गई.\n\nसातवें रोज बाद जब गुरूवार आया तो रानी और दासी ने निश्चयनुसार व्रत रखा. घुड़साल में जाकर चना और गुड़ बीन लाई और फिर उसकी दाल से केले की जड़ तथा विष्णु भगवान का पूजन किया. अब पीला भोजन कहां से आए इस बात को लेकर दोनों बहुत दुखी थे. चूंकि उन्होंने व्रत रखा था इसलिए गुरुदेव उनपर प्रसन्न थे. इसलिए वे एक साधारण व्यक्ति का रूप धारण कर दो थालों में सुन्दर पीला भोजन दासी को दे गए. भोजन पाकर दासी प्रसन्न हुई और फिर रानी के साथ मिलकर भोजन ग्रहण किया.\n\nउसके बाद वे सभी गुरूवार को व्रत और पूजन करने लगी. वृहस्पति भगवान की कृपा से उनके पास फिर से धन-संपत्ति हो गया, परन्तु रानी फिर से पहले की तरह आलस्य करने लगी. तब दासी बोली- देखो रानी, तुम पहले भी इस प्रकार आलस्य करती थी, तुम्हें धन रखने में कष्ट होता था, इस कारण सभी धन नष्ट हो गया और अब जब भगवान गुरुदेव की कृपा से धन मिला है तो तुम्हें फिर से आलस्य होता है. बड़ी मुसीबतों के बाद हमने यह धन पाया है, इसलिए हमें दान-पुण्य करना चाहिए, भूखे मनुष्यों को भोजन कराना चाहिए, और धन को शुभ कार्यों में खर्च करना चाहिए, जिससे तुम्हारे कुल का यश बढ़ेगा, स्वर्ग की प्राप्ति हो और पित्तर प्रसन्न हो. दासी की बात मानकर रानी अपना धन शुभ कार्यों में खर्च करने लगी, जिससे पूरे नगर में उसका यश फैलने लगा."
  },
  {
    "title": "शुक्रवार व्रत कथा",
    "desc": "शुक्रवार के दिन मां संतोषी का व्रत-पूजन किया जाता है, जिसकी कथा इस प्रकार से है- एक बुढिय़ा थी, उसके सात बेटे थे. 6 कमाने वाले थे जबकि एक निक्कमा था. बुढिय़ा छहो बेटों की रसोई बनाती, भोजन कराती और उनसे जो कुछ झूठन बचती वह सातवें को दे देती. एक दिन वह पत्नी से बोला- देखो मेरी मां को मुझ पर कितना प्रेम है. वह बोली- क्यों नहीं, सबका झूठा जो तुमको खिलाती है. वह बोला- ऐसा नहीं हो सकता है. मैं जब तक आंखों से न देख लूं मान नहीं सकता. बहू हंस कर बोली- देख लोगे तब तो मानोगे.\n\nकुछ दिन बाद त्यौहार आया. घर में सात प्रकार के भोजन और चूरमे के लड्डू बने. वह जांचने को सिर दुखने का बहाना कर पतला वस्त्र सिर पर ओढ़े रसोई घर में सो गया. वह कपड़े में से सब देखता रहा. छहों भाई भोजन करने आए. उसने देखा, मां ने उनके लिए सुन्दर आसन बिछा नाना प्रकार की रसोई परोसी और आग्रह करके उन्हें जिमाया. वह देखता रहा. छहों भोजन करके उठे तब मां ने उनकी झूठी थालियों में से लड्डुओं के टुकड़े उठाकर एक लड्डू बनाया. जूठन साफ कर बुढिय़ा मां ने उसे पुकारा- बेटा, छहों भाई भोजन कर गए अब तू ही बाकी है, उठ तू कब खाएगा. वह कहने लगा- मां मुझे भोजन नहीं करना, मै अब परदेस जा रहा हूं. मां ने कहा- कल जाता हो तो आज चला जा. वह बोला- हां आज ही जा रहा हूं. यह कह कर वह घर से निकल गया. चलते समय पत्नी की याद आ गई. वह गौशाला में कण्डे थाप रही थी. वहां जाकर बोला- हम जावे परदेस आवेंगे कुछ काल, तुम रहियो संन्तोष से धर्म आपनो पाल. वह बोली- जाओ पिया आनन्द से हमारो सोच हटाय, राम भरोसे हम रहें ईश्वर तुम्हें सहाय. दो निशानी आपनी देख धरूं में धीर, सुधि मति हमारी बिसारियो रखियो मन गम्भीर.\n\nवह बोला- मेरे पास तो कुछ नहीं, यह अंगूठी है सो ले और अपनी कुछ निशानी मुझे दे. वह बोली- मेरे पास क्या है, यह गोबर भरा हाथ है. यह कह कर उसकी पीठ पर गोबर के हाथ की थाप मार दी. वह चल दिया, चलते-चलते दूर देश पहुंचा. वहां एक साहूकार की दुकान थी. वहां जाकर कहने लगा- भाई मुझे नौकरी पर रख लो. साहूकार को जरूरत थी, बोला- रह जा. लड़के ने पूछा- तनखा क्या दोगे. साहूकार ने कहा- काम देख कर दाम मिलेंगे. साहूकार की नौकरी मिली, वह सुबह 7 बजे से 10 बजे तक नौकरी बजाने लगा. कुछ दिनों में दुकान का सारा लेन-देन, हिसाब-किताब, ग्राहकों को माल बेचना सारा काम करने लगा. साहूकार के सात-आठ नौकर थे, वे सब चक्कर खाने लगे, यह तो बहुत होशियार बन गया. सेठ ने भी काम देखा और तीन महीने में ही उसे आधे मुनाफे का हिस्सेदार बना लिया. वह कुछ वर्ष में ही नामी सेठ बन गया और मालिक सारा कारोबार उसपर छोड़कर चला गया.\n\nइधर उसकी पत्नी को सास ससुर दु:ख देने लगे, सारी गृहस्थी का काम कराके उसे लकड़ी लेने जंगल में भेजते. इस बीच घर के आटे से जो भूसी निकलती उसकी रोटी बनाकर रख दी जाती और फूटे नारियल की नारेली मे पानी.\n\nएक दिन वह लकड़ी लेने जा रही थी, रास्ते मे बहुत सी स्त्रियां संतोषी माता का व्रत करती दिखाई दी. वह वहां खड़ी होकर कथा सुनने लगी और पूछा- बहिनों तुम किस देवता का व्रत करती हो और उसके करने से क्या फल मिलता है. यदि तुम इस व्रत का विधान मुझे समझा कर कहोगी तो मै तुम्हारा बड़ा अहसान मानूंगी. तब उनमें से एक स्त्री बोली- सुनों, यह संतोषी माता का व्रत है. इसके करने से निर्धनता, दरिद्रता का नाश होता है और जो कुछ मन में कामना हो, सब संतोषी माता की कृपा से पूरी होती है.\n\nतब उसने उससे व्रत की विधि पूछी. वह बोली- सवा आने का गुड़ चना लेना, इच्छा हो तो सवा पांच आने का लेना या सवा रुपए का भी सहूलियत के अनुसार लाना. बिना परेशानी और श्रद्धा व प्रेम से जितना भी बन पड़े सवाया लेना. प्रत्येक शुक्रवार को निराहार रह कर कथा सुनना, इसके बीच क्रम टूटे नहीं, लगातार नियम पालन करना, सुनने वाला कोई न मिले तो धी का दीपक जला उसके आगे या जल के पात्र को सामने रख कर कथा कहना. जब कार्य सिद्ध न हो नियम का पालन करना और कार्य सिद्ध हो जाने पर व्रत का उद्यापन करना. तीन मास में माता फल पूरा करती है. यदि किसी के ग्रह खोटे भी हों, तो भी माता वर्ष भर में कार्य सिद्ध करती है, फल सिद्ध होने पर उद्यापन करना चाहिए बीच में नहीं. उद्यापन में अढ़ाई सेर आटे का खाजा तथा इसी परिमाण से खीर तथा चने का साग करना. आठ लड़कों को भोजन कराना, जहां तक मिलें देवर, जेठ, भाई-बंधु के हों, न मिले तो रिश्तेदारों और पास-पड़ोसियों को बुलाना. उन्हें भोजन करा यथा शक्ति दक्षिणा दे माता का नियम पूरा करना. उस दिन घर में खटाई न खाना.\n\nयह सुन बुढ़िया के लड़के की बहू चल दी. रास्ते में लकड़ी के बोझ को बेच दिया और उन पैसों से गुड़-चना ले माता के व्रत की तैयारी कर आगे चली और सामने मंदिर देखकर पूछने लगी- यह मंदिर किसका है. सब कहने लगे संतोषी माता का मंदिर है, यह सुनकर माता के मंदिर में जाकर चरणों में लोटने लगी. दीन हो विनती करने लगी- मां मैं निपट अज्ञानी हूं, व्रत के कुछ भी नियम नहीं जानती, मैं दु:खी हूं. हे माता जगत जननी मेरा दु:ख दूर कर मैं तेरी शरण में हूं. माता को दया आई - एक शुक्रवार बीता कि दूसरे को उसके पति का पत्र आया और तीसरे शुक्रवार को उसका भेजा हुआ पैसा आ पहुंचा. यह देख जेठ-जिठानी मुंह सिकोडऩे लगे. लड़के ताने देने लगे- काकी के पास पत्र आने लगे, रुपया आने लगा, अब तो काकी की खातिर बढ़ेगी. बेचारी सरलता से कहती- भैया कागज आवे रुपया आवे हम सब के लिए अच्छा है. ऐसा कह कर आंखों में आंसू भरकर संतोषी माता के मंदिर में आ मातेश्वरी के चरणों में गिरकर रोने लगी. मां मैने तुमसे पैसा कब मांगा है. मुझे पैसे से क्या काम है. मुझे तो अपने सुहाग से काम है. मै तो अपने स्वामी के दर्शन मांगती हूं. तब माता ने प्रसन्न होकर कहा-जा बेटी, तेरा स्वामी आवेगा. यह सुनकर खुशी से बावली होकर घर में जा काम करने लगी.\n\nअब संतोषी मां विचार करने लगी, इस भोली पुत्री को मैने कह तो दिया कि तेरा पति आवेगा लेकिन कैसे? वह तो इसे स्वप्न में भी याद नहीं करता. उसे याद दिलाने को मुझे ही जाना पड़ेगा. इस तरह माता जी उस बुढिय़ा के बेटे के पास जा स्वप्न में प्रकट हो कहने लगी- साहूकार के बेटे, सो रहा है या जागता है. वह कहने लगा- माता सोता भी नहीं, जागता भी नहीं हूं कहो क्या आज्ञा है? मां कहने लगी- तेरे घर-बार कुछ है कि नहीं. वह बोला- मेरे पास सब कुछ है मां-बाप है बहू है क्या कमी है. मां बोली- भोले पुत्र तेरी बहू घोर कष्ट उठा रही है, तेरे मां-बाप उसे त्रास दे रहे हैं. वह तेरे लिए तरस रही है, तू उसकी सुध ले. वह बोला- हां माता जी यह तो मालूम है, परंतु जाऊं तो कैसे? परदेश की बात है, लेन-देन का कोई हिसाब नहीं, कोई जाने का रास्ता नहीं आता, कैसे चला जाऊं? मां कहने लगी- मेरी बात मान, सवेरे नहा धोकर संतोषी माता का नाम ले, घी का दीपक जला दण्डवत कर दुकान पर जा बैठ. देखते-देखते सारा लेन-देन चुक जाएगा, जमा का माल बिक जाएगा, सांझ होते-होते धन का भारी ठेर लग जाएगा.\n\nअब बूढ़े की बात मानकर वह नहा धोकर संतोषी माता को दण्डवत धी का दीपक जला दुकान पर जा बैठा. थोड़ी देर में देने वाले रुपया लाने लगे, लेने वाले हिसाब लेने लगे. कोठे में भरे सामान के खरीददार नकद दाम दे सौदा करने लगे. शाम तक धन का भारी ठेर लग गया. मन में माता का नाम ले चमत्कार देख प्रसन्न हो घर ले जाने के वास्ते गहना, कपड़ा सामान खरीदने लगा. यहां काम से निपट तुरंत घर को रवाना हुआ.\n\nउधर उसकी पत्नी जंगल में लकड़ी लेने जाती है, लौटते वक्त माताजी के मंदिर में विश्राम करती. वह तो उसके प्रतिदिन रुकने का जो स्थान ठहरा, धूल उड़ती देख वह माता से पूछती है- हे माता, यह धूल कैसे उड़ रही है? माता कहती है- हे पुत्री तेरा पति आ रहा है. अब तू ऐसा कर लकडिय़ों के तीन बोझ बना ले, एक नदी के किनारे रख और दूसरा मेरे मंदिर पर व तीसरा अपने सिर पर. तेरे पति को लकडिय़ों का गट्ठर देख मोह पैदा होगा, वह यहां रुकेगा, नाश्ता-पानी खाकर मां से मिलने जाएगा, तब तू लकडिय़ों का बोझ उठाकर जाना और चौक मे गट्ठर डालकर जोर से आवाज लगाना- लो सासूजी, लकडिय़ों का गट्ठर लो, भूसी की रोटी दो, नारियल के खेपड़े में पानी दो, आज मेहमान कौन आया है? माताजी से बहुत अच्छा कहकर वह प्रसन्न मन से लकडिय़ों के तीन गठ्ठर बनाई. एक नदी के किनारे पर और एक माताजी के मंदिर पर रखा. इतने में मुसाफिर आ पहुंचा. सूखी लकड़ी देख उसकी इच्छा उत्पन्न हुई कि हम यही पर विश्राम करें और भोजन बनाकर खा-पीकर गांव जाएं. इसी तरह रुक कर भोजन बना, विश्राम करके गांव को गया. सबसे प्रेम से मिला. उसी समय सिर पर लकड़ी का गट्ठर लिए वह उतावली सी आती है. लकडिय़ों का भारी बाझ आंगन में डालकर जोर से तीन आवाज देती है- लो सासूजी, लकडिय़ों का गट्ठर लो, भूसी की रोटी दो. आज मेहमान कौन आया है.\n\nयह सुनकर उसकी सास बाहर आकर अपने दिए हुए कष्टों को भुलाने हेतु कहती है- बहु ऐसा क्यों कहती है? तेरा मालिक ही तो आया है. आ बैठ, मीठा भात खा, भोजन कर, कपड़े-गहने पहिन. उसकी आवाज सुन उसका पति बाहर आता है. अंगूठी देख व्याकुल हो जाता है. मां से पूछता है- मां यह कौन है? मां बोली- बेटा यह तेरी बहु है. जब से तू गया है तब से सारे गांव में भटकती फिरती है. घर का काम-काज कुछ करती नहीं, चार पहर आकर खा जाती है. वह बोला- ठीक है मां मैने इसे भी देखा और तुम्हें भी, अब दूसरे घर की ताली दो, उसमें रहूंगा. मां बोली- ठीक है, जैसी तेरी मरजी. तब वह दूसरे मकान की तीसरी मंजिल का कमरा खोल सारा सामान जमाया. एक दिन में राजा के महल जैसा ठाट-बाट बन गया. अब क्या था? बहु सुख भोगने लगी.\n\nइतने में शुक्रवार आया. उसने पति से कहा- मुझे संतोषी माता के व्रत का उद्यापन करना है. पति बोला- खुशी से कर लो. वह उद्यापन की तैयारी करने लगी. जिठानी के लड़कों को भोजन के लिए कहने गई. उन्होंने मंजूर किया परन्तु पीछे से जिठानी ने अपने बच्चों को सिखाया, देखो, भोजन के समय खटाई मांगना, जिससे उसका उद्यापन पूरा न हो. लड़के जीमने आए खीर खाना पेट भर खाया, परंतु बाद में खाते ही कहने लगे- हमें खटाई दो, खीर खाना हमको नहीं भाता, देखकर अरूचि होती है. वह कहने लगी- भाई खटाई किसी को नहीं दी जाएगी. यह तो संतोषी माता का प्रसाद है. लड़के उठ खड़े हुए, बोले- पैसा लाओ, भोली बहु कुछ जानती नहीं थी, उन्हें पेसे दे दिए. लड़के उसी समय हठ करके इमली खटाई ले खाने लगे. यह देखकर बहु पर माताजी ने कोप किया. राजा के दूत उसके पति को पकड़ कर ले गए. जेठ जेठानी मन-माने वचन कहने लगे. लूट-लूट कर धन इकठ्ठा कर लाया है, अब सब मालूम पड़ जाएगा जब जेल की मार खाएगा.\n\nबहु से यह सहन नहीं हुए. रोती हुई माताजी के मंदिर गई, कहने लगी- हे माता, तुमने क्या किया, हंसा कर अब भक्तों को रुलाने लगी. माता बोली- बेटी तूने उद्यापन करके मेरा व्रत भंग किया है. वह कहने लगी- माता मैंने कुछ अपराध किया है, मैने तो भूल से लड़कों को पैसे दे दिए थे, मुझे क्षमा करो. मै फिर तुम्हारा उद्यापन करूंगी. मां बोली- अब भूल मत करना. वह कहती है- अब भूल नहीं होगी, अब बतलाओ वे कैसे आवेंगे? मां बोली- जा पुत्री तेरा पति तुझे रास्ते में आता मिलेगा. वह निकली, राह में पति आता मिला. वह पूछी- कहां गए थे? वह कहने लगा- इतना धन जो कमाया है उसका टैक्स राजा ने मांगा था, वह भरने गया था. वह प्रसन्न हो बोली- भला हुआ, अब घर को चलो.\n\nकुछ दिन बाद फिर शुक्रवार आया. वह बोली- मुझे फिर माता का उद्यापन करना है. पति ने कहा- करो. बहु फिर जेठ के लड़कों को भोजन को कहने गई. जेठानी ने एक दो बातें सुनाई और सब लड़कों को सिखाने लगी. तुम सब लोग पहले ही खटाई मांगना. लड़के भोजन से पहले कहने लगे- हमे खीर नहीं खानी, हमारा जी बिगड़ता है, कुछ खटाई खाने को दो. वह बोली- खटाई किसी को नहीं मिलेगी, आना हो तो आओ, वह ब्राह्मण के लड़के लाकर भोजन कराने लगी, यथा शक्ति दक्षिणा की जगह एक-एक फल उन्हें दिया. संतोषी माता प्रसन्न हुई.\n\nमाता की कृपा होते ही नवमें मास में उसके चन्द्रमा के समान सुन्दर पुत्र प्राप्त हुआ. पुत्र को पाकर प्रतिदिन माता जी के मंदिर को जाने लगी. मां ने सोचा- यह रोज आती है, आज क्यों न इसके घर चलूं. यह विचार कर माता ने भयानक रूप बनाया, गुड़-चने से सना मुख, ऊपर सूंड के समान होठ, उस पर मक्खियां भिन-भिन कर रही थी. देहली पर पैर रखते ही उसकी सास चिल्लाई- देखो रे, कोई चुड़ैल डाकिन चली आ रही है, लड़कों इसे भगाओ, नहीं तो किसी को खा जाएगी. लड़के भगाने लगे, चिल्लाकर खिड़की बंद करने लगे. बहु रौशनदान में से देख रही थी, प्रसन्नता से पगली बन चिल्लाने लगी- आज मेरी माता जी मेरे घर आई है. वह बच्चे को दूध पीने से हटाती है. इतने में सास का क्रोध फट पड़ा. वह बोली- क्या उतावली हुई है? बच्चे को पटक दिया. इतने में मां के प्रताप से लड़के ही लड़के नजर आने लगे. वह बोली- मां मै जिसका व्रत करती हूं यह संतोषी माता है. सबने माता जी के चरण पकड़ लिए और विनती कर कहने लगे- हे माता, हम मूर्ख हैं, अज्ञानी हैं, तुम्हारे व्रत की विधि हम नहीं जानते, व्रत भंग कर हमने बड़ा अपराध किया है, जग माता आप हमारा अपराध क्षमा करो. इस प्रकार माता प्रसन्न हुई. बहू को प्रसन्न हो जैसा फल दिया, वैसा माता सबको दे, जो पढ़े उसका मनोरथ पूर्ण हो. बोलो संतोषी माता की जय."
  },
  {
    "title": "शनिवार व्रत कथा",
    "desc": "एक समय में स्वर्गलोक में सबसे बड़ा कौन के प्रश्न पर नौ ग्रहों में वाद-विवाद हो गया. यह विवाद इतना बढ़ा की आपस में भयंकर युद्ध की स्थिति बन गई. निर्णय के लिए सभी देवता देवराज इन्द्र के पास पहुंचे और बोले- हे देवराज, आपको निर्णय करना होगा कि हममें से सबसे बड़ा कौन है. देवताओं का प्रश्न सुन इन्द्र उलझन में पड़ गए, फिर उन्होंने सभी को पृथ्वीलोक में उज्जयिनी नगरी में राजा विक्रमादित्य के पास चलने का सुझाव दिया.\n\nउज्जयिनी पहुंचकर जब देवताओं ने अपना प्रश्न राजा विक्रमादित्य से पूछा तो वह भी कुछ देर के लिए परेशान हो उठे क्योंकि सभी देवता अपनी-2 शक्तियों के कारण महान थे. किसी को भी छोटा या बड़ा कह देने से उनके क्रोध के प्रकोप से भयंकर हानि पहुंच सकती थी. अचानक राजा विक्रमादित्य को एक उपाय सूझा और उन्होंने विभिन्न धातुओं- सोना, चांदी, कांसा, तांबा, सीसा, रांगा, जस्ता, अभ्रक व लोहे के नौ आसन बनवाए. धातुओं के गुणों के अनुसार सभी आसनों को एक-दूसरे के पीछे रखवाकर उन्होंने सभी देवताओं को अपने-अपने सिंहासन पर बैठने को कहा.\n\nदेवताओं के बैठने के बाद राजा विक्रमादित्य ने कहा- आपका निर्णय तो स्वयं हो गया. जो सबसे पहले सिंहासन पर विराजमान है, वहीं सबसे बड़ा है. राजा विक्रमादित्य के निर्णय को सुनकर शनि देवता ने सबसे पीछे आसन पर बैठने के कारण अपने को छोटा जानकर क्रोधित होकर कहा- हे राजन, तुमने मुझे सबसे पीछे बैठाकर मेरा अपमान किया है. तुम मेरी शक्तियों से परिचित नहीं हो, मैं तुम्हारा सर्वनाश कर दूंगा. शनि देव ने कहा- सूर्य एक राशि पर एक महीने, चन्द्रमा सवा दो दिन, मंगल डेढ़ महीने, बुध और शुक्र एक महीने, वृहस्पति तेरह महीने रहते हैं, लेकिन मैं किसी भी राशि पर साढ़े सात वर्ष तक रहता हूं. बड़े-बड़े देवताओं को मैंने अपने प्रकोप से पीड़ित किया है अब तू भी मेरे प्रकोप से नहीं बचेगा. इसके बाद अन्य ग्रहों के देवता तो प्रसन्नता के साथ चले गए, परन्तु शनिदेव बड़े क्रोध के साथ वहां से विदा हुए.\n\nविक्रमादित्य से बदला लेने के लिए एक दिन शनिदेव ने घोड़े के व्यापारी का रूप धारण किया और बहुत से घोड़ों के साथ उज्जयिनी नगरी पहुंचे. राजा विक्रमादित्य ने राज्य में किसी घोड़े के व्यापारी के आने का समाचार सुना तो अपने अश्वपाल को कुछ घोड़े खरीदने को भेजा. घोड़े बहुत कीमती थे. अश्वपाल ने जब वापस लौटकर इस बारे में राजा विक्रमादित्य को बताया तो वह खुद आकर एक सुन्दर और शक्तिशाली घोड़ा पसंद किया.\n\nघोड़े की चाल देखने के लिए राजा जैसे ही उस घोड़े पर सवार हुए वह बिजली की गति से दौड़ पड़ा. तेजी से दौड़ता हुआ घोड़ा राजा को दूर एक जंगल में ले गया और फिर वहां राजा को गिराकर गायब हो गया. राजा अपने नगर लौटने के लिए जंगल में भटकने लगा पर उसे कोई रास्ता नहीं मिला. राजा को भूख प्यास लग आई. बहुत घूमने पर उसे एक चरवाहा मिला. राजा ने उससे पानी मांगा. पानी पीकर राजा ने उस चरवाहे को अपनी अंगूठी दे दी और उससे रास्ता पूछकर जंगल से निकलकर पास के नगर में चला गया.\n\nनगर पहुंच कर राजा एक सेठ की दुकान पर बैठकर कुछ देर आराम किया. राजा के कुछ देर दुकान पर बैठने से सेठजी की बहुत बिक्री हुई. सेठ ने राजा को भाग्यवान समझा और उसे अपने घर भोजन पर ले गया. सेठ के घर में सोने का एक हार खूंटी पर लटका हुआ था. राजा को उस कमरे में छोड़कर सेठ कुछ देर के लिए बाहर चला गया. तभी एक आश्चर्यजनक घटना घटी. राजा के देखते-देखते सोने के उस हार को खूंटी निगल गई. सेठ ने जब हार गायब देखा तो उसने चोरी का संदेह राजा पर किया और अपने नौकरों से कहा कि इस परदेशी को रस्सियों से बांधकर नगर के राजा के पास ले चलो. राजा ने विक्रमादित्य से हार के बारे में पूछा तो उसने बताया कि खूंटी ने हार को निगल लिया. इस पर राजा क्रोधित होकर चोरी करने के अपराध में विक्रमादित्य के हाथ-पांव काटने का आदेश दे दिया. सैनिकों ने राजा विक्रमादित्य के हाथ-पांव काट कर उसे सड़क पर छोड़ दिया.\n\nकुछ दिन बाद एक तेली उसे उठाकर अपने घर ले गया और उसे कोल्हू पर बैठा दिया. राजा आवाज देकर बैलों को हांकता रहता. इस तरह तेली का बैल चलता रहा और राजा को भोजन मिलता रहा. शनि के प्रकोप की साढ़े साती पूरी होने पर वर्षा ऋतु प्रारंभ हुई. एक रात विक्रमादित्य मेघ मल्हार गा रहा था, तभी नगर की राजकुमारी मोहिनी रथ पर सवार उस घर के पास से गुजरी. उसने मल्हार सुना तो उसे अच्छा लगा और दासी को भेजकर गाने वाले को बुला लाने को कहा. दासी लौटकर राजकुमारी को अपंग राजा के बारे में सब कुछ बता दिया. राजकुमारी उसके मेघ मल्हार से बहुत मोहित हुई और सब कुछ जानते हुए भी उसने अपंग राजा से विवाह करने का निश्चय किया.\n\nराजकुमारी ने अपने माता-पिता से जब यह बात कही तो वह हैरान रह गए. उन्होंने उसे बहुत समझाया पर राजकुमारी ने अपनी जिद नहीं छोड़ी और प्राण त्याग देने का निश्चय कर लिया. आखिरकार राजा-रानी को विवश होकर अपंग विक्रमादित्य से राजकुमारी का विवाह करना पड़ा. विवाह के बाद राजा विक्रमादित्य और राजकुमारी तेली के घर में रहने लगे. उसी रात स्वप्न में शनिदेव ने राजा से कहा- राजा तुमने मेरा प्रकोप देख लिया. मैंने तुम्हें अपने अपमान का दंड दिया है. राजा ने शनिदेव से क्षमा करने को कहा और प्रार्थना की- हे शनिदेव, आपने जितना दुःख मुझे दिया है, अन्य किसी को न देना.\n\nशनिदेव ने कहा- राजन, मैं तुम्हारी प्रार्थना स्वीकार करता हूं. जो कोई स्त्री-पुरुष मेरी पूजा करेगा, शनिवार को व्रत करके मेरी व्रतकथा सुनेगा, उसपर मेरी अनुकम्पा बनी रहेगी. प्रातःकाल राजा विक्रमादित्य की नींद खुली तो अपने हाथ-पांव देखकर राजा को बहुत ख़ुशी हुई. उसने मन ही मन शनिदेव को प्रणाम किया. राजकुमारी भी राजा के हाथ-पांव सलामत देखकर आश्चर्य में डूब गई. तब राजा विक्रमादित्य ने अपना परिचय देते हुए शनिदेव के प्रकोप की सारी कहानी सुनाई.\n\nइधर सेठ को जब इस बात का पता चला तो दौड़ता हुआ तेली के घर पहुंचा और राजा के चरणों में गिरकर क्षमा मांगने लगा. राजा ने उसे क्षमा कर दिया क्योंकि यह सब तो शनिदेव के प्रकोप के कारण हुआ था. सेठ राजा को अपने घर ले गया और उसे भोजन कराया. भोजन करते समय वहां एक आश्चर्य घटना घटी. सबके देखते-देखते उस खूंटी ने हार उगल दिया. सेठजी ने अपनी बेटी का विवाह भी राजा के साथ कर दिया और बहुत से स्वर्ण-आभूषण, धन आदि देकर राजा को विदा किया.\n\nराजा विक्रमादित्य राजकुमारी मोहिनी और सेठ की बेटी के साथ उज्जयिनी पहुंचे तो नगरवासियों ने हर्ष के साथ उनका स्वागत किया. अगले दिन राजा विक्रमादित्य ने पूरे राज्य में घोषणा कराई कि शनिदेव सब देवों में सर्वश्रेष्ठ हैं. प्रत्येक स्त्री-पुरुष शनिवार को उनका व्रत करें और व्रतकथा अवश्य सुनें. राजा विक्रमादित्य कि घोषणा से शनिदेव बहुत प्रसन्न हुए. शनिवार का व्रत करने और व्रत कथा सुनने के कारण सभी लोगों की मनोकामनाएं शनिदेव की अनुकम्पा से पूरी होने लगी. सभी लोग आनंदपूर्वक रहने लगे."
  }
]