[
  {
    "title": "भगवान शंकर के पूर्ण रूप काल भैरव",
    "desc": "एक बार सुमेरु पर्वत पर बैठे हुए ब्रम्हाजी के पास जाकर देवताओं ने उनसे अविनाशी तत्व बताने का अनुरोध किया | शिवजी की माया से मोहित ब्रह्माजी उस तत्व को न जानते हुए भी इस प्रकार कहने लगे - मैं ही इस संसार को उत्पन्न करने वाला स्वयंभू, अजन्मा, एक मात्र ईश्वर , अनादी भक्ति, ब्रह्म घोर निरंजन आत्मा हूँ| \n\n मैं ही प्रवृति उर निवृति का मूलाधार , सर्वलीन पूर्ण ब्रह्म हूँ | ब्रह्मा जी ऐसा की पर मुनि मंडली में विद्यमान विष्णु जी ने उन्हें समझाते हुए कहा की मेरी आज्ञा से तो तुम सृष्टी के रचियता बने हो, मेरा अनादर करके तुम अपने प्रभुत्व की बात कैसे कर रहे हो ? \n\n इस प्रकार ब्रह्मा और विष्णु अपना-अपना प्रभुत्व स्थापित करने लगे और अपने पक्ष के समर्थन में शास्त्र वाक्य उद्घृत करने लगे| अंततः वेदों से पूछने का निर्णय हुआ तो स्वरुप धारण करके आये चारों वेदों ने क्रमशः अपना मत६ इस प्रकार प्रकट किया - \n\n ऋग्वेद- जिसके भीतर समस्त भूत निहित हैं तथा जिससे सब कुछ प्रवत्त होता है और जिसे परमात्व कहा जाता है, वह एक रूद्र रूप ही है | \n\n यजुर्वेद- जिसके द्वारा हम वेद भी प्रमाणित होते हैं तथा जो ईश्वर के संपूर्ण यज्ञों तथा योगों से भजन किया जाता है, सबका दृष्टा वह एक शिव ही हैं| \n\n सामवेद- जो समस्त संसारी जनों को भरमाता है, जिसे योगी जन ढूँढ़ते हैं और जिसकी भांति से सारा संसार प्रकाशित होता है, वे एक त्र्यम्बक शिवजी ही हैं | \n\n अथर्ववेद- जिसकी भक्ति से साक्षात्कार होता है और जो सब या सुख - दुःख अतीत अनादी ब्रम्ह हैं, वे केवल एक शंकर जी ही हैं| \n\n विष्णु ने वेदों के इस कथन को प्रताप बताते हुए नित्य शिवा से रमण करने वाले, दिगंबर पीतवर्ण धूलि धूसरित प्रेम नाथ, कुवेटा धारी, सर्वा वेष्टित, वृपन वाही, निःसंग,शिवजी को पर ब्रम्ह मानने से इनकार कर दिया| ब्रम्हा-विष्णु विवाद को सुनकर ओंकार ने शिवजी की ज्योति, नित्य और सनातन परब्रम्ह बताया परन्तु फिर भी शिव माया से मोहित ब्रम्हा विष्णु की बुद्धि नहीं बदली | \n\n उस समय उन दोनों के मध्य आदि अंत रहित एक ऐसी विशाल ज्योति प्रकट हुई की उससे ब्रम्हा का पंचम सिर जलने लगा| इतने में त्रिशूलधारी नील-लोहित शिव वहां प्रकट हुए तो अज्ञानतावश ब्रम्हा उन्हें अपना पुत्र समझकर अपनी शरण में आने को कहने लगे| \n\n ब्रम्हा की संपूर्ण बातें सुनकर शिवजी अत्यंत क्रुद्ध हुए और उन्होंने तत्काल भैरव को प्रकट कर उससे ब्रम्हा पर शासन करने का आदेश दिया| आज्ञा का पालन करते हुए भैरव ने अपनी बायीं ऊँगली के नखाग्र से ब्रम्हाजी का पंचम सिर काट डाला| भयभीत ब्रम्हा शत रुद्री का पाठ करते हुए शिवजी के शरण हुए|ब्रम्हा और विष्णु दोनों को सत्य की प्रतीति हो गयी और वे दोनों शिवजी की महिमा का गान करने लगे| यह देखकर शिवजी शांत हुए और उन दोनों को अभयदान दिया| \n\n इसके उपरान्त शिवजी ने उसके भीषण होने के कारण भैरव और काल को भी भयभीत करने वाला होने के कारण काल भैरव तथा भक्तों के पापों को तत्काल नष्ट करने वाला होने के कारण पाप भक्षक नाम देकर उसे काशीपुरी का अधिपति बना दिया | फिर कहा की भैरव तुम इन ब्रम्हा विष्णु को मानते हुए ब्रम्हा के कपाल को धारण करके इसी के आश्रय से भिक्षा वृति करते हुए वाराणसी में चले जाओ | वहां उस नगरी के प्रभाव से तुम ब्रम्ह हत्या के पाप से मुक्त हो जाओगे |\n\n शिवजी की आज्ञा से भैरव जी हाथ में कपाल लेकर ज्योंही काशी की ओर चले, ब्रम्ह हत्या उनके पीछे पीछे हो चली| विष्णु जी ने उनकी स्तुति करते हुए उनसे अपने को उनकी माया से मोहित न होने का वरदान माँगा | विष्णु जी ने ब्रम्ह हत्या के भैरव जी के पीछा करने की माया पूछना चाही तो ब्रम्ह हत्या ने बताया की वह तो अपने आप को पवित्र और मुक्त होने के लिए भैरव का अनुसरण कर रही है | \n\n भैरव जी ज्यों ही काशी पहुंचे त्यों ही उनके हाथ से चिमटा और कपाल छूटकर पृथ्वी पर गिर गया और तब से उस स्थान का नाम कपालमोचन तीर्थ पड़ गया | इस तीर्थ मैं जाकर सविधि पिंडदान और देव-पितृ-तर्पण करने से मनुष्य ब्रम्ह हत्या के पाप से निवृत हो जाता है."
  },
  {
    "title": "शिव और सती का विवाह",
    "desc": "दक्ष प्रजापति की कई पुत्रियां थी। सभी पुत्रियां गुणवती थीं। फिर भी दक्ष के मन में संतोष नहीं था। वे चाहते थे उनके घर में एक ऐसी पुत्री का जन्म हो, जो सर्व शक्तिसंपन्न हो एवं सर्व विजयिनी हो। जिसके कारण दक्ष एक ऐसी हि पुत्री के लिए तप करने लगे। तप करतेकरते अधिक दिन बीत गए, तो भगवती आद्या ने प्रकट होकर कहा, मैं तुम्हारे तप से प्रसन्न हूं। तुम किस कारण वश तप कर रहे हों? दक्ष नें तप करने का कारण बताय तो मां बोली मैं स्वय पुत्री रूप में तुम्हारे यहां जन्म धारण करूंगी। मेरा नाम होगा सती। मैं सती के रूप में जन्म लेकर अपनी लीलाओं का विस्तार करूंगी। फलतः भगवती आद्या ने सती रूप में दक्ष के यहां जन्म लिया। सती दक्ष की सभी पुत्रियों में सबसे अलौकिक थीं। सतीने बाल्य अवस्था में ही कई ऐसे अलौकिक आश्चर्य चलित करने वाले कार्य कर दिखाए थे, जिन्हें देखकर स्वयं दक्ष को भी विस्मयता होती रहती थी। जब सती विवाह योग्य होगई, तो दक्ष को उनके लिए वर की चिंता होने लगी। उन्होंने ब्रह्मा जी से इस विषय में परामर्श किया। ब्रह्मा जी ने कहा, सती आद्या का अवतार हैं। आद्या आदि शक्ति और शिव आदि पुरुष हैं। \n\n अतः सती के विवाह के लिए शिव ही योग्य और उचित वर हैं। दक्ष ने ब्रह्मा जी की बात मानकर सती का विवाह भगवान शिव के साथ कर दिया। सती कैलाश में जाकर भगवान शिव के साथ रहने लगीं। भगवान शिव के दक्ष के दामाद थे, किंतु एक ऐसी घटना घटीत होगई जिसके कारण दक्ष के ह्रदय में भगवान शिव के प्रति बैर और विरोध भाव पैदा हो गया। \n\n एक बार देवलोक में ब्रह्मा ने धर्म के निरूपण के लिए एक सभा का आयोजन किया था। सभी बड़ेबड़े देवता सभा में एकत्र होगये थे। भगवान शिव भी इस सभा में बैठे थे। सभा मण्डल में दक्ष का आगमन हुआ। दक्ष के आगमन पर सभी देवता उठकर खड़े हो गए, पर भगवान शिव खड़े नहीं हुए। उन्होंने दक्ष को प्रणाम भी नहीं किया। फलतः दक्ष ने अपमान का अनुभव किया। केवल यही नहीं, उनके ह्रदय में भगवान शिव के प्रति ईर्ष्या की आग जल उठी। वे उनसे बदला लेने के लिए समय और अवसर की प्रतीक्षा करने लगे। \n\n एक बार सती और शिव कैलाश पर्वत पर बैठे हुए परस्पर वार्तालाप कर रहे थे। उसी समय आकाश मार्ग से कई विमान कनखल कि ओर जाते हुए दिखाई पड़े। सती ने उन विमानों को दिखकर भगवान शिव से पूछा, प्रभो, ये सभी विमान किसके है और कहां जा रहे हैं? भगवान शकंर ने उत्तर दिया आपके पिता ने बहोत बडे यज्ञ का आयोजन किया हैं। समस्त देवता और देवांगनाएं इन विमानों में बैठकर उसी यज्ञ में सम्मिलित होने के लिए जा रहे हैं। \n\n इस पर सती ने दूसरा प्रश्न किया क्या मेरे पिता ने आपको यज्ञ में सम्मिलित होने के लिए नहीं बुलाया? \n\n भगवान शंकर ने उत्तर दिया, आपके पिता मुझसे बैर रखते है, फिर वे मुझे क्यों बुलाने लगे? \n\n सती मन ही मन सोचने लगीं फिर बोलीं यज्ञ के इस अवसर पर अवश्य मेरी सभी बहनें आएंगी। उनसे मिले हुए बहुत दिन हो गए। यदि आपकी अनुमति हो, तो मैं भी अपने पिता के घर जाना चाहती हूं। यज्ञ में सम्मिलित हो लूंगी और बहनों से भी मिलने का सुअवसर मिलेगा। \n\n भगवान शिव ने उत्तर दिया, इस समय वहां जाना उचित नहीं होगा। आपके पिता मुझसे जलते हैं हो सकता हैं वे आपका भी अपमान करें। बिना बुलाए किसी के घर जाना उचित नहीं होता हैं। इस पर सती ने प्रश्न किया एसा क्युं? भगवान शिव ने उत्तर दिया विवाहिता लड़की को बिना बुलाए पिता के घर नही जाना चाहिए, क्योंकि विवाह हो जाने पर लड़की अपने पति कि हो जाती हैं। पिता के घर से उसका संबंध टूट जाता हैं। लेकिन सती पीहर जाने के लिए हठ करती रहीं। अपनी बात बारबात दोहराती रहीं। उनकी इच्छा देखकर भगवान शिव ने पीहर जाने की अनुमति दे दी। उनके साथ अपना एक गण भी साथ में भेज दिया उस गण का नाम वीरभद्र था। सती वीरभद्र के साथ अपने पिता के घर गईं। \n\n घर में सतीसे किसी ने भी प्रेमपूर्वक वार्तालाप नहीं किया। दक्ष ने उन्हें देखकर कहा तुम क्या यहां मेरा अपमान कराने आई हो? अपनी बहनों को तो देखो वे किस प्रकार भांतिभांति के अलंकारों और सुंदर वस्त्रों से सुसज्जित हैं। \n\n तुम्हारे शरीर पर मात्र बाघंबर हैं। तुम्हारा पति श्मशानवासी और भूतों का नायक हैं। वह तुम्हें बाघंबर छोड़कर और पहना ही क्या सकता हैं। दक्ष के कथन से सती के ह्रदय में पश्चाताप का सागर उमड़ पड़ा। वे सोचने लगीं उन्होंने यहां आकर अच्छा नहीं किया। भगवान ठीक ही कह रहे थे, बिना बुलाए पिता के घर भी नहीं जाना चाहिए। पर अब क्या हो सकता हैं? अब तो आ ही गई हूं। \n\n पिता के कटु और अपमानजनक शब्द सुनकर भी सती मौन रहीं। वे उस यज्ञमंडल में गईं जहां सभी देवता और ॠषिमुनि बैठे थे तथा यज्ञकुण्ड में धूधू करती जलती हुई अग्नि में आहुतियां डाली जा रही थीं। सती ने यज्ञमंडप में सभी देवताओं के तो भाग देखे, किंतु भगवान शिव का भाग नहीं देखा। वे भगवान शिव का भाग न देखकर अपने पिता से बोलीं पितृश्रेष्ठ यज्ञ में तो सबके भाग दिखाई पड़ रहे हैं किंतु कैलाशपति का भाग नहीं हैं। आपने उनका भाग क्यों नहीं रखा? \n\n दक्ष ने गर्व से उत्तर दिया मैं तुम्हारे पति शिव को देवता नहीं समझता। वह तो भूतों का स्वामी, नग्न रहने वाला और हड्डियों की माला धारण करने वाला हैं। वह देवताओं की पंक्ति में बैठने योग्य नहीं हैं। उसे कौन भाग देगा ? \n\n सती के नेत्र लाल हो उठे। उनकी भौंहे कुटिल हो गईं। उनका मुखमंडल प्रलय के सूर्य की भांति तेजोद्दीप्त हो उठा। उन्होंने पीड़ा से तिलमिलाते हुए कहा ओह मैं इन शब्दों को कैसे सुन रहीं हूं मुझे धिक्कार हैं। देवताओ तुम्हें भी धिक्कार हैं, तुम भी उन कैलाशपति के लिए इन शब्दों को कैसे सुन रहे हो जो मंगल के प्रतीक हैं और जो क्षण मात्र में संपूर्ण सृष्टि को नष्ट करने की शक्ति रखते हैं। \n\n वे मेरे स्वामी हैं। नारी के लिए उसका पति ही स्वर्ग होता हैं। जो नारी अपने पति के लिए अपमान जनक शब्दों को सुनती हैं उसे नरक में जाना पड़ता हैं। पृथ्वी सुनो, आकाश सुनो और देवताओं, तुम भी सुनो मेरे पिता ने मेरे स्वामी का अपमान किया हैं। मैं अब एक क्षण भी जीवित रहना नहीं चाहती। सती अपने कथन को समाप्त करती हुई यज्ञ के कुण्ड में कूद पड़ी। जलती हुई आहुतियों के साथ उनका शरीर भी जलने लगा। यज्ञमंडप में खलबली पैदा हो गई, हाहाकार मच गया। देवता उठकर खड़े हो गए। \n\n वीरभद्र क्रोध से कांप उटे। वे उछ्लउछलकर यज्ञ का विध्वंस करने लगे। यज्ञमंडप में भगदड़ मच गई। देवता और ॠषिमुनि भाग खड़े हुए। वीरभद्र ने देखते ही देखते दक्ष का मस्तक काटकर फेंक दिया। समाचार भगवान शिव के कानों में भी पड़ा। \n\n वे प्रचंड आंधी की भांति कनखल जा पहुंचे। सती के जले हुए शरीर को देखकर भगवान शिव ने अपने आपको भूल गए। सती के प्रेम और उनकी भक्ति ने शंकर के मन को व्याकुल कर दिया। उन शंकर के मन को व्याकुल कर दिया जिन्होंने काम पर भी विजय प्राप्त कि थी और जो सारी सृष्टि को नष्ट करने की क्षमता रखते थे। वे सती के प्रेम में खो गए, बेसुध हो गए । \n\n भगवान शिव ने उन्मत कि भांति सती के जले हुए शरीर को कंधे पर रख लिया। वे सभी दिशाओं में भ्रमण करने लगे। शिव और सती के इस अलौकिक प्रेम को देखकर पृथ्वी रुक गई, हवा रूक गई, जल का प्रवाह ठहर गया और रुक गईं देवताओं की सांसे। सृष्टि व्याकुल हो उठी, सृष्टि के प्राणी पुकारने लगे— पाहिमाम पाहिमाम भयानक संकट उपस्थित देखकर सृष्टि के पालक भगवान विष्णु आगे बढ़े। \n\n वे भगवान शिव की बेसुधी में अपने चक्र से सती के एकएक अंग को काटकाट कर गिराने लगे। धरती पर इक्यावन स्थानों में सती के अंग कटकटकर गिरे। जब सती के सारे अंग कट कर गिर गए, तो भगवान शिव पुनः अपने आप में आए। जब वे अपने आप में आए, तो पुनः सृष्टि के सारे कार्य चलने लगे। \n\n धरती पर जिन इक्यावन स्थानों में सती के अंग कटकटकर गिरे थे, वे ही स्थान आज शक्ति के पीठ स्थान माने जाते हैं। आज भी उन स्थानों में सती का पूजन होता हैं, उपासना होती हैं।\"."
  },
  {
    "title": "शिव का रौद्र रूप है वीरभद्र",
    "desc": "यह अवतार तब हुआ था जब ब्रह्मा के पुत्र दक्ष ने यज्ञ का आयोजन किया लेकिन भगवान शिव को उसमें नहीं बुलाया। जबकि दक्ष की पुत्री सती का विवाह शिव से हुआ था। यज्ञ की बात ज्ञात होने पर सती ने भी वहां चलने को कहा लेकिन शिव ने बिना आमंत्रण के जाने से मना कर दिया। फिर भी सती जिद कर अकेली ही वहां चली गई। अपने पिता के घर जब उन्होंने शिव का और स्वयं का अपमान अनुभव किया तो उन्हें क्रोध भी हुआ और उन्होंने यज्ञवेदी में कूदकर अपनी देह त्याग दी। जब भगवान शिव को यह पता हुआ तो उन्होंने क्रोध में अपने सिर से एक जटा उखाड़ी और उसे रोषपूर्वक पर्वत के ऊपर पटक दिया। उस जटा के पूर्वभाग से महाभंयकर वीरभद्र प्रगट हुए। \n\n शास्त्रों में भी इसका उल्लेख है- \n\n क्रुद्ध: सुदष्टष्ठपुट: स धूर्जटिर्जटां तडिद्व ह्लिस टोग्ररोचिषम्। \n\n उत्कृत्य रुद्र: सहसोत्थितो हसन् गम्भीरनादो विससर्ज तां भुवि॥ \n\n ततोऽतिकाय स्तनुवा स्पृशन्दिवं। - श्रीमद् भागवत -4/5/1 \n\n अर्थात सती के प्राण त्यागने से दु:खी भगवान शिव ने उग्र रूप धारण कर क्रोध में अपने होंठ चबाते हुए अपनी एक जटा उखाड़ ली, जो बिजली और आग की लपट के समान दीप्त हो रही थी। सहसा खड़े होकर उन्होंने गंभीर अठ्ठाहस के साथ जटा को पृथ्वी पर पटक दिया। इसी से महाभयंकर वीरभद्र प्रगट हुए। \n\n भगवान शिव के वीरभद्र अवतार का हमारे जीवन में बहुत महत्व है। यह अवतार हमें संदेश देता है कि शक्ति का प्रयोग वहीं करें जहां उसका सदुपयोग हो। वीरों के दो वर्ग होते हैं- भद्र एवं अभद्र वीर।\n\n राम, अर्जुन और भीम वीर थे। रावण, दुर्योधन और कर्ण भी वीर थे लेकिन पहला भद्र (सभ्य) वीर वर्ग और दूसरा अभद्र (असभ्य) वीर वर्ग है। सभ्य वीरों का काम होता है हमेशा धर्म के पथ पर चलना तथा नि:सहायों की सहायता करना। वहीं असभ्य वीर वर्ग सदैव अधर्म के मार्ग पर चलते हैं तथा नि:शक्तों को परेशान करते हैं। भद्र का अर्थ होता है कल्याणकारी। अत: वीरता के साथ भद्रता की अनिवार्यता इस अवतार से प्रतिपादित होती है।\"."
  },
  {
    "title": "ऐसे हुई ५१ शक्ति पीठों की स्थापना",
    "desc": "ब्रह्मा के पुत्र प्रजापति दक्ष की पुत्री सती से भगवान शिव का विवाह हुआ। कुछ समय बाद दक्ष को पूरे ब्रह्माण्ड का अधिपति बना दिया गया। इससे दक्ष में अभिमान आ गया। वह अपने आपको सर्वश्रेष्ठ समझने लगा। एक यज्ञ में भगवान शिव द्वारा खुद को प्रणाम न करने पर दक्ष ने उन्हें अनेक अपशब्द कहे। दक्ष ने शिव को शाप दिया कि उन्हें देव यज्ञ में उनका हिस्सा नहीं मिलेगा। \n\n यह सुनकर नंदी ने भी दक्ष को शाप दिया कि जिस मुंह से वह शिव निंदा कर रहा है वह बकरे का हो जाएगा। \n\n कुछ समय बाद दक्ष ने एक भव्य यज्ञ का आयोजन किया। उसमें सभी देवी-देवताओं को बुलाया गया पर अभिमानी दक्ष ने शिव को उस यज्ञ से बहिष्कृत कर दिया। किसी तरह सती को यह पता चला तो उन्होंने शिव से उस यज्ञ में जाने की अनुमति मांगी। पहले तो शिव ने उन्हें समझाया पर जब वे नहीं मानीं तो उन्होंने सती को वहां जाने की अनुमति दे दी। सती अपने पिता के घर पहुंची तो दक्ष ने उनसे आंखें फेर लीं। सती यज्ञ में शिव का भाग न देखकर रूष्ट हो गईं और सभी को बुरा-भला कहने लगीं। \n\n यह सुनकर दक्ष ने भी शिव निंदा प्रारम्भ कर दी।यह सुनकर सती को बड़ा दुख हुआ और उन्होंने योगाग्रि से अपने शरीर को भस्म कर दिया। यह देखकर शिव के गणों ने दक्ष यज्ञ पर हमला कर दिया पर देवताओं ने उन्हें वहां से भगा दिया। वे शिव के पास गए और सारी घटना सुना दी। यह सुनकर शिव को बड़ा क्रोध आया। उन्होंने अपनी एक जटा को उखाड़कर जमीन पर मारा जिससे वीरभद्र और महाकाली प्रकट हुए। शिव ने उन दोनों को दक्ष का यज्ञ विध्वंस करने की आज्ञा दी। उन्होंने पल भर में ही दक्ष का यज्ञ विध्वंश कर डाला और वीरभद्र ने दक्ष का सिर काट कर उसे यज्ञ कु ण्ड में फेंक दिया। \n\n यह देखकर देवताओं में हडकंप मच गया और उन्होंने शिव स्तुति प्रारम्भ कर दी। उनकी स्तुति उन्होंने सभी को जीवनदान दे दिया और दक्ष के शरीर पर बकरे का सिर लगाकर उसे भी जीवित कर दिया। बाद में शिव की अनुमति से दक्ष ने अपना यज्ञ पूरा किया।अपनी प्रिय पत्नी के शव को लेकर शिव पूरे ब्रह्माण्ड में घूमने लगे। \n\n उनके प्रताप से सारी सृष्टि जलने लगी। तब विष्णु ने अपने सुदर्शन चक्र से सती के शरीर के ५1 टुकड़े कर दिए। ये टुकड़े जहां-जहां गिरे वहां शक्तिपीठों की स्थापना हुई। \n\n तब सती का पूरा शरीर कट कर गिर गया तो भगवान बहुत दुखी हुए और कैलास पर जाकर एकांत में समाधि ले ली।\"."
  },
  {
    "title": "शिव-पार्वती विवाह",
    "desc": "जब सती के खुद को योगाग्रि में भस्म कर लेने का समाचार शिवजी के पास पहुंचा। तब शिवजी ने वीरभद्र को भेजा। उन्होंने वहां जाकर यज्ञ विध्वंस कर डाला और सब देवताओं को यथोचित फल दिया। सती ने मरते समय शिव से यह वर मांगा कि हर जन्म में आप ही मेरे पति हों। इसी कारण उन्होंने हिमाचल के घर जाकर पार्वती का जन्म लिया। \n\n जब से पार्वती हिमाचल के घर में जन्म तब से उनके घर में सुख और सम्पतियां छा गई। पार्वती जी के आने से पर्वत शोभायमान हो गया। जब नारद जी ने ये सब समाचार सुने तो वे हिमाचल पहुंचे। वहां पहुंचकर वे हिमाचल से मिले और हंसकर बोले तुम्हारी कन्या गुणों की खान है। यह स्वभाव से ही सुन्दर, सुशील और शांत है। यह कन्या सुलक्षणों से सम्पन्न है। यह अपने पति को प्यारी होगी। \n\n अब इसमें जो दो चार अवगुण है वे भी सुन लो। गुणहीन, मानहीन, माता-पिता विहीन, उदासीन, लापरवाह। इसका पति नंगा, योगी, जटाधारी और सांपों को गले में धारण करने वाला होगा। \n\n यह बात सुनकर पार्वती के माता-पिता चिंतित हो गए। उन्होंने देवर्षि से इसका उपाय पूछा। तब नारद जी बोले जो दोष मैंने बताए मेरे अनुमान से वे सभी शिव में है। अगर शिवजी के साथ विवाह हो जाए तो ये दोष गुण के समान ही हो जाएंगे। \n\n यदि तुम्हारी कन्या तप करे तो शिवजी ही इसकी किस्मत बदल सकते हैं। तब यह सुनकर पार्वतीजी की मां विचलित हो गई। उन्होंने पार्वती के पिता से कहा आप अनुकूल घर में ही अपनी पुत्री का विवाह किजिएगा क्योंकि पार्वती मुझे प्राणों से अधिक प्रिय है। पार्वती को देखकर मैंना का गला भर आया। पार्वती ने अपनी मां से कहा मां मुझे एक ब्राहा्रण ने सपने में कहा है कि जो नारदजी ने कहा है तु उसे सत्य समझकर जाकर तप कर। यह तप तेरे लिए दुखों का नाश करने वाला है। उसके बाद माता-पिता को बड़ी खुशी से समझाकर पार्वती तप करने गई। \n\n पार्वतीजी ने शिव को पति रूप में पाने के लिए तपस्या आरंभ की। लेकिन शिव को सांसारिक बंधनों में कदापि रुचि नहीं थी, इसलिए पार्वतीजी ने अत्यंत कठोर तपस्या की ताकि शिव प्रसन्न होकर उनसे विवाह कर लें। \n\n जब सप्तर्षि सती की परीक्षा लेने गए \n\n सप्तर्षि ने पार्वती से जाकर पूछा तुम किस के लिए इतना कठिन तप कर रही हो। तब पार्वती ने सकुचाते हुए कहा आप लोग मेरी मुर्खता को सुनकर हंसेंगें। मैं शिव को अपना पति बनाना चाहती हूं। पार्वती की बात सुनकर सभी ऋषि हंसने लगे और बोले की तुमने उस नारद का उपदेश सुनकर शिव को अपना पति माना है जो सब कुछ चौपट कर देता है। उनकी बातों पर विश्वास करके तुम ऐसा पति चाहती हो जो स्वभाव से ही उदासीन, गुणहीन निर्लज्ज, बुरे वेषवाला , बिना घर बार वाला , नंगा और शरीर पर नागों को धारण करने वाला है।ऐसे वर के मिलने से कहो तुम्हे क्या सुख मिलेगा। \n\n अब हमारा कहा मानो हमने तुम्हारे लिए बहुत अच्छा वर चुना है। हमने तुम्हारे लिए जो वर चुना है वह लक्ष्मी का स्वामी और वैकुंठपुरी का रहने वाला है। तब पार्वती उनकी बात सुनकर बोली कहा है कि मेरा हठ भी पर्वत के ही समान मजबूत है। मैं अपना यह जन्म शिव के लिए हार चुकी हूं। मेरी तो करोड़ जन्मों तक यही जिद रहेगी। पार्वती की यह बात सुनकर सभी ऋषि बोले आप माया हैं और शिव भगवान है। आप दोनों समस्त जगत के माता-पिता है। \n\n यह कहकर सप्तर्षि पार्वती को प्रणाम करके वहां से चले गए। \n\n पार्वतीजी की दृढ़ निष्ठा ने जीत लिया शिवजी का मन \n\n वर्षो तपस्या करने के बाद एक दिन पार्वतीजी के पास एक ब्रह्मचारी आया। वह ब्रह्मचारी तपस्विनी पार्वती का अघ्र्य स्वीकार करने से पूर्व बोल उठा - तुम्हारे जैसी सुकुमारी क्या तपस्या के योग्य है? मैंने दीर्घकाल तक तप किया है। चाहो तो मेरा आधा या पूरा तप ले लो, किंतु तुम इतनी कठिन तपस्या मत करो। तुम चाहो तो त्रिभुवन के स्वामी भगवान विष्णु भी..। किंतु पार्वती ने ऐसा उपेक्षा का भाव दिखाया कि ब्रह्मचारी दो क्षण को रुक गया। \n\n फिर बोला - योग्य वर में तीन गुण देखे जाते हैं - सौंदर्य, कुलीनता और संपत्ति। इन तीनों में से शिव के पास एक भी नहीं है। नीलकंठ, त्रिलोचन, जटाधारी, विभूति पोते, सांप लपेटे शिव में तुम्हें कहीं सौंदर्य दिखता है? उनकी संपत्ति का तो कहना ही क्या, नग्न रहते हैं। बहुत हुआ तो चर्म(चमड़ा) लपेट लिया। कोई नहीं जानता कि उनकी उत्पत्ति कैसे हुई। \n\n ब्रह्मचारी पता नहीं क्या-क्या कहता रहा, किंतु अपने आराध्य की निंदा पार्वती को अच्छी नहीं लगी। अत: वे अन्यत्र जाने को उठ खड़ी हुईं। तब शिव उनकी निष्ठा देख ब्रह्मचारी रूप त्याग प्रकट हुए और उनसे विवाह किया। जहां दृढ़ लगन, कष्ट सहने का साहस और अटूट आत्मविश्वास हो, वहां लक्ष्य की प्राप्ति अवश्य होती है।\"."
  },
  {
    "title": "शिव विवाह",
    "desc": "पार्वती अपने तप को पूर्ण होते देख घर लौट आईं और अपने माता-पिता से सारा वृत्तांत कह सुनाया। अपनी दुलारी पुत्री की कठोर तपस्या को फलीभूत होता देखकर माता-पिता के आनंद का ठिकाना नहीं रहा। \n\n उधर शंकरजी ने सप्तर्षियों को विवाह का प्रस्ताव लेकर हिमालय के पास भेजा और इस प्रकार विवाह की शुभ तिथि निश्चित हुई। \n\n सप्तर्षियों द्वारा विवाह की तिथि निश्चित कर दिए जाने के बाद भगवान् शंकरजी ने नारदजी द्वारा सारे देवताओं को विवाह में सम्मिलित होने के लिए आदरपूर्वक निमंत्रित किया और अपने गणों को बारात की तैयारी करने का आदेश दिया। \n\n उनके इस आदेश से अत्यंत प्रसन्न होकर गणेश्वर शंखकर्ण, केकराक्ष, विकृत, विशाख, विकृतानन, दुन्दुभ, कपाल, कुंडक, काकपादोदर, मधुपिंग, प्रमथ, वीरभद्र आदि गणों के अध्यक्ष अपने-अपने गणों को साथ लेकर चल पड़े। \n\n नंदी, क्षेत्रपाल, भैरव आदि गणराज भी कोटि-कोटि गणों के साथ निकल पड़े। ये सभी तीन नेत्रों वाले थे। सबके मस्तक पर चंद्रमा और गले में नीले चिन्ह थे। सभी ने रुद्राक्ष के आभूषण पहन रखे थे। सभी के शरीर पर उत्तम भस्म पुती हुई थी। \n\n इन गणों के साथ शंकरजी के भूतों, प्रेतों, पिशाचों की सेना भी आकर सम्मिलित हो गई। इनमें डाकनी, शाकिनी, यातुधान, वेताल, ब्रह्मराक्षस आदि भी शामिल थे। इन सभी के रूप-रंग, आकार-प्रकार, चेष्टाएँ, वेश-भूषा, हाव-भाव आदि सभी कुछ अत्यंत विचित्र थे। किसी के मुख ही नहीं था और किसी के बहुत से मुख थे। कोई बिना हाथ-पैर के ही था तो कोई बहुत से हाथ-पैरों वाला था। \n\n किसी के बहुत सी आँखें थीं और किसी के पास एक भी आँख नहीं थी। किसी का मुख गधे की तरह, किसी का सियार की तरह, किसी का कुत्ते की तरह था। उन सबने अपने अंगों में ताजा खून लगा रखा था। कोई अत्यंत पवित्र और कोई अत्यंत वीभत्स तथा अपवित्र गणवेश धारण किए हुए था। उनके आभूषण बड़े ही डरावने थे उन्होंने हाथ में नर-कपाल ले रखा था। \n\n वे सबके सब अपनी तरंग में मस्त होकर नाचते-गाते और मौज उड़ाते हुए महादेव शंकरजी के चारों ओर एकत्रित हो गए। \n\n चंडीदेवी बड़ी प्रसन्नता के साथ उत्सव मनाती हुई भगवान् रुद्रदेव की बहन बनकर वहाँ आ पहुँचीं। उन्होंने सर्पों के आभूषण पहन रखे थे। वे प्रेत पर बैठकर अपने मस्तक पर सोने का कलश धारण किए हुए थीं।\n\n धीरे-धीरे वहाँ सारे देवता भी एकत्र हो गए। उस देवमंडली के बीच में भगवान श्री विष्णु गरुड़ पर विराजमान थे। पितामह ब्रह्माजी भी उनके पास में मूर्तिमान् वेदों, शास्त्रों, पुराणों, आगमों, सनकाद महासिद्धों, प्रजापतियों, पुत्रों तथा कई परिजनों के साथ उपस्थित थे। \n\n देवराज इंद्र भी कई आभूषण पहन अपने ऐरावत गज पर बैठ वहाँ पहुँचे थे। सभी प्रमुख ऋषि भी वहाँ आ गए थे। \n\n तुम्बुरु, नारद, हाहा और हूहू आदि श्रेष्ठ गंधर्व तथा किन्नर भी शिवजी की बारात की शोभा बढ़ाने के लिए वहाँ पहुँच गए थे। इनके साथ ही सभी जगन्माताएँ, देवकन्याएँ, देवियाँ तथा पवित्र देवांगनाएँ भी वहाँ आ गई थीं।\n\n इन सभी के वहाँ मिलने के बाद भगवान शंकरजी अपने स्फुटिक जैसे उज्ज्वल, सुंदर वृषभ पर सवार हुए। दूल्हे के वेश में शिवजी की शोभा निराली ही छटक रही थी। \n\n इस दिव्य और विचित्र बारात के प्रस्थान के समय डमरुओं की डम-डम, शंखों के गंभीर नाद, ऋषियों-महर्षियों के मंत्रोच्चार, यक्षों, किन्नरों, गन्धर्वों के सरस गायन और देवांगनाओं के मनमोहक नृत्य और मंगल गीतों की गूँज से तीनों लोक परिव्याप्त हो उठे। \n\n उधर हिमालय ने विवाह के लिए बड़ी धूम-धाम से तैयारियाँ कीं और शुभ लग्न में शिवजी की बारात हिमालय के द्वार पर आ लगी। पहले तो शिवजी का विकट रूप तथा उनकी भूत-प्रेतों की सेना को देखकर मैना बहुत डर गईं और उन्हें अपनी कन्या का पाणिग्रहण कराने में आनाकानी करने लगीं। \n\n पीछे से जब उन्होंने शंकरजी का करोड़ों कामदेवों को लजाने वाला सोलह वर्ष की अवस्था का परम लावण्यमय रूप देखा तो वे देह-गेह की सुधि भूल गईं और शंकर पर अपनी कन्या के साथ ही साथ अपनी आत्मा को भी न्योछावर कर दिया। \n\n हर-गौरी का विवाह आनंदपूर्वक संपन्न हुआ। हिमाचल ने कन्यादान दिया। विष्णु भगवान तथा अन्यान्य देव और देव-रमणियों ने नाना प्रकार के उपहार भेंट किए। ब्रह्माजी ने वेदोक्त रीति से विवाह करवाया। सब लोग अमित उत्साह से भरे अपने-अपने स्थानों को लौट गए।\"."
  },
  {
    "title": "भगवती तुलसी की कथा",
    "desc": "एक बार देवराज इंद्र देवगुरू बृहस्पति के साथ भगवान शिव का दर्शन करने कैलाश गए. महादेव ने दोनों की परीक्षा लेनी चाहिए इसलिए रूप बदलकर अवधूत बन गए. उनके शरीर पर कोई वस्त्र न था. \n\n उनका शरीर जलती हुई अग्नि के समान धधक रहा था और अत्यंत भयंकर नजर आते थे. अवधूत दोनों के रास्ते में खड़े हो गए. इंद्र ने एक विचित्र पुरुष को रास्ते में खड़े देखा तो चौंके. \n\n इंद्र को देवराज होने का गर्व घेरने लगा. उन्होंने उस भयंकर पुरुष से पूछा तुम कौन हो? भगवान शिव अभी कैलाश पर विराज रहे हैं या कहीं भ्रमण पर हैं. मैं उनके दर्शन के लिए आया हूं. \n\n इंद्र ने कई प्रश्न किए लेकिन वह पुरुष योगियों के समान मौन ही रहे. इंद्र को लगा कि एक साधारण प्राणी उनका अपमान कर रहा है. उनके मन में देवराज होने का अहंकार उपजा जो क्रोध में बदल गया.\n\n इंद्र ने कहा मेरे बारबार अनुरोध पर भी तू कुछ नहीं बोलकर मेरा अपमान कर रहा है. मैं तुझे अभी दंड देता हूं. ऐसा कहकर इंद्र ने वज्र उठा लिया. भगवान शिव ने वज्र को उसी समय स्तंभित यानी जड़ कर दिया. \n\n इंद्र की बांह अकड़ गई. भगवान अवधूत क्रोध से लाल हो गए. बृहस्पति उनके चेहरे पर आई क्रोध की ज्वाला को देखकर समझ गए कि ऐसा प्रचंड़ स्वरूप महादेव के अतिरिक्त किसी का नहीं हो सकता. \n\n बृहस्पति शिवस्तुति गाने लगे. उन्होंने इंद्र को भी महादेव के चरणों में लेटा दिया और बोले प्रभु इंद्र आपके चरणों में पड़े हैं, आपके शरणागत हैं. आपके ललाट से प्रकट अग्नि इन्हें जलाने को बढ़ रही है. हम शरणागतों की रक्षा करें. बृहस्पति ने विनती की प्रभु भक्तों पर आपकी सदा कृपा बरसती है. आप भक्त वत्सल और सर्वसमर्थ हैं. आप इस तेज को कहीं और स्थान दे दीजिए ताकि इंद्र के प्राणों की रक्षा हो. \n\n भगवान रूद्र ने कहा बृहस्पति मैं तुम पर बहुत प्रसन्न हूं. इंद्र को जीवनदान देने के कारण तुम्हारा एक नाम जीव भी होगा. मेरे तीसरे नेत्र से प्रकट इस अग्नि का ताप देवता सहन नहीं कर सकते. इसलिए मैं इसको बहुत दूर छोड़ूंगा. \n\n महादेव ने उस तेज को हाथ में धारणकर समुद्र में फेंक दिया. वहां फेंके जाते ही भगवान शिव का वह तेज तत्काल एक बालक के रूप में परिवर्तित हो गया. सिंधु से उदभव होने के कारण उसका नाम सिन्धुपुत्र जलंधर प्रसिद्ध हुआ. \n\n जलंधर जिसका नाम शंखचूड़ भी हुआ, शिव के तेज से उत्पन्न हुआ था इस कारण परम शक्तियों से संपन्न था. वह देवों से भी ज्यादा शक्तिवान था. वह उस तेज से पैदा हुआ था जो इंद्र को समाप्त करने वाला था इसलिए असुरों ने उसे अपना राज बनाया. अवधूत रूप में यह लीला करने के बाद महादेव अंतर्धान हो गए. इंद्र के गर्व का भंजन भी हुआ भगवान के दर्शन भी हो गए. \n\n तुलसी से जुड़ी एक कथा बहुत प्रचलित है। श्रीमद देवि भागवत पुराण में इनके अवतरण की दिव्य लीला कथा भी बनाई गई है। एक बार शिव ने अपने तेज को समुद्र में फैंक दिया था। उससे एक महातेजस्वी बालक ने जन्म लिया। यह बालक आगे चलकर जालंधर के नाम से पराक्रमी दैत्य राजा बना। इसकी राजधानी का नाम जालंधर नगरी था। \n\n दैत्यराज कालनेमी की कन्या वृंदा का विवाह जालंधर से हुआ। जालंधर महाराक्षस था। अपनी सत्ता के मद में चूर उसने माता लक्ष्मी को पाने की कामना से युद्ध किया, परंतु समुद्र से ही उत्पन्न होने के कारण माता लक्ष्मी ने उसे अपने भाई के रूप में स्वीकार किया। वहां से पराजित होकर वह देवि पार्वती को पाने की लालसा से कैलाश पर्वत पर गया। \n\n भगवान देवाधिदेव शिव का ही रूप धर कर माता पार्वती के समीप गया, परंतु मां ने अपने योगबल से उसे तुरंत पहचान लिया तथा वहां से अंतध्यान हो गईं। \n\n देवि पार्वती ने क्रुद्ध होकर सारा वृतांत भगवान विष्णु को सुनाया। जालंधर की पत्नी वृंदा अत्यन्त पतिव्रता स्त्री थी। उसी के पतिव्रत धर्म की शक्ति से जालंधर न तो मारा जाता था और न ही पराजित होता था। इसीलिए जालंधर का नाश करने के लिए वृंदा के पतिव्रत धर्म को भंग करना बहुत ज़रूरी था। \n\n इसी कारण भगवान विष्णु ऋषि का वेश धारण कर वन में जा पहुंचे, जहां वृंदा अकेली भ्रमण कर रही थीं। भगवान के साथ दो मायावी राक्षस भी थे, जिन्हें देखकर वृंदा भयभीत हो गईं। ऋषि ने वृंदा के सामने पल में दोनों को भस्म कर दिया। उनकी शक्ति देखकर वृंदा ने कैलाश पर्वत पर महादेव के साथ युद्ध कर रहे अपने पति जालंधर के बारे में पूछा। \n\n ऋषि ने अपने माया जाल से दो वानर प्रकट किए। एक वानर के हाथ में जालंधर का सिर था तथा दूसरे के हाथ में धड़। अपने पति की यह दशा देखकर वृंदा मूर्चिछत हो कर गिर पड़ीं। होश में आने पर उन्होंने ऋषि रूपी भगवान से विनती की कि वह उसके पति को जीवित करें। \n\n भगवान ने अपनी माया से पुन: जालंधर का सिर धड़ से जोड़ दिया, परंतु स्वयं भी वह उसी शरीर में प्रवेश कर गए। वृंदा को इस छल का ज़रा आभास न हुआ। जालंधर बने भगवान के साथ वृंदा पतिव्रता का व्यवहार करने लगी, जिससे उसका सतीत्व भंग हो गया। ऐसा होते ही वृंदा का पति जालंधर युद्ध में हार गया। \n\n इस सारी लीला का जब वंदा को पता चला, तो उसने क्रुद्ध होकर भगवान विष्णु को शिला होने का श्राप दे दिया तथा स्वयं सति हो गईं। जहां वृंदा भस्म हुईं, वहां तुलसी का पौधा उगा। भगवान विष्णु ने वृंदा से कहा, ‘हे वृंदा। तुम अपने सतीत्व के कारण मुझे लक्ष्मी से भी अधिक प्रिय हो गई हो। अब तुम तुलसी के रूप में सदा मेरे साथ रहोगी। जो मनुष्य भी मेरे शालिग्राम रूप के साथ तुलसी का विवाह करेगा उसे इस लोक और परलोक में विपुल यश प्राप्त होगा। \n\n जिस घर में तुलसी होती हैं, वहां यम के दूत भी असमय नहीं जा सकते। गंगा व नर्मदा के जल में स्नान तथा तुलसी का पूजन बराबर माना जाता है। चाहे मनुष्य कितना भी पापी क्यों न हो, मृत्यु के समय जिसके प्राण मंजरी रहित तुलसी और गंगा जल मुख में रखकर निकल जाते हैं, वह पापों से मुक्त होकर वैकुंठ धाम को प्राप्त होता है। जो मनुष्य तुलसी व आवलों की छाया में अपने पितरों का श्राद्ध करता है, उसके पितर मोक्ष को प्राप्त हो जाते हैं। \n\n उसी दैत्य जालंधर की यह भूमि जलंधर नाम से विख्यात है। सती वृंदा का मंदिर मोहल्ला कोट किशनचंद में स्थित है। कहते हैं इस स्थान पर एक प्राचीन गुफ़ा थी, जो सीधी हरिद्वार तक जाती थी।\"."
  },
  {
    "title": "कुबेर का अहंकार",
    "desc": "यह एक पौराणिक कथा है। कुबेर तीनों लोकों में सबसे धनी थे। एक दिन उन्होंने सोचा कि हमारे पास इतनी संपत्ति है, लेकिन कम ही लोगों को इसकी जानकारी है। इसलिए उन्होंने अपनी संपत्ति का प्रदर्शन करने के लिए एक भव्य भोज का आयोजन करने की बात सोची। उस में तीनों लोकों के सभी देवताओं को आमंत्रित किया गया। \n\n भगवान शिव उनके इष्ट देवता थे, इसलिए उनका आशीर्वाद लेने वह कैलाश पहुंचे और कहा, प्रभो! आज मैं तीनों लोकों में सबसे धनवान हूं, यह सब आप की कृपा का फल है। अपने निवास पर एक भोज का आयोजन करने जा रहा हूँ, कृपया आप परिवार सहित भोज में पधारने की कृपा करे। \n\n भगवान शिव कुबेर के मन का अहंकार ताड़ गए, बोले, वत्स! मैं कहीं बाहर नहीं जाता। कुबेर गिड़गिड़ाने लगे, भगवन! आपके बगैर तो मेरा सारा आयोजन बेकार चला जाएगा। तब शिव जी ने कहा, एक उपाय है। मैं अपने छोटे बेटे गणपति को तुम्हारे भोज में जाने को कह दूंगा। कुबेर संतुष्ट होकर लौट आए। नियत समय पर कुबेर ने भव्य भोज का आयोजन किया। \n\n तीनों लोकों के देवता पहुंच चुके थे। अंत में गणपति आए और आते ही कहा, मुझको बहुत तेज भूख लगी है। भोजन कहां है। कुबेर उन्हें ले गए भोजन से सजे कमरे में। सोने की थाली में भोजन परोसा गया। क्षण भर में ही परोसा गया सारा भोजन खत्म हो गया। दोबारा खाना परोसा गया, उसे भी खा गए। बार-बार खाना परोसा जाता और क्षण भर में गणेश जी उसे चट कर जाते। \n\n थोड़ी ही देर में हजारों लोगों के लिए बना भोजन खत्म हो गया, लेकिन गणपति का पेट नहीं भरा। वे रसोईघर में पहुंचे और वहां रखा सारा कच्चा सामान भी खा गए, तब भी भूख नहीं मिटी। जब सब कुछ खत्म हो गया तो गणपति ने कुबेर से कहा, जब तुम्हारे पास मुझे खिलाने के लिए कुछ था ही नहीं तो तुमने मुझे न्योता क्यों दिया था? कुबेर का अहंकार चूर-चूर हो गया।\"."
  },
  {
    "title": "तपस्या का फल",
    "desc": "भगवान शंकर को पति के रूप में पाने हेतु माता-पार्वती कठोर तपस्या कर रही थी। उनकी तपस्या पूर्णता की ओर थी। एक समय वह भगवान के चिंतन में ध्यान मग्न बैठी थी। उसी समय उन्हें एक बालक के डुबने की चीख सुनाई दी। माता तुरंत उठकर वहां पहुंची। उन्होंने देखा एक मगरमच्छ बालक को पानी के भीतर खींच रहा है। \n\n बालक अपनी जान बचाने के लिए प्रयास कर रहा है, तथा मगरमच्छ उसे आहार बनाने का। करुणामयी मां को बालक पर दया आ गई। उन्होंने मगरमच्छ से निवेदन किया कि बालक को छोड़ दीजिए इसे आहार न बनाएं। मगरमच्छ बोला माता यह मेरा आहार है मुझे हर छठे दिन उदर पूर्ति हेतु जो पहले मिलता है, उसे मेरा आहार ब्रह्मा ने निश्चित किया है। माता ने फिर कहा आप इसे छोड़ दे इसके बदले मैं अपनी तपस्या का फल दुंगी। ग्राह ने कहा ठीक है। माता ने उसी समय संकल्प कर अपनी पूरी तपस्या का पुण्य फल उस ग्राह को दे दिया। \n\n ग्राह तपस्या के फल को प्राप्त कर सूर्य की भांति चमक उठा। उसकी बुद्धि भी शुद्ध हो गई। उसने कहां माता आप अपना पुण्य वापस ले लें। मैं इस बालक को यू हीं छोड़ दुंगा। माता ने मना कर दिया तथा बालक को गोद में लेकर ममतामयी माता दुलारने लगी। बालक को सुरक्षित लौटाकर, माता ने अपने स्थान पर वापस आकर तप शुरु कर दिया। भगवान शिव तुरंत ही वहां प्रकट हो गए, और बोले पार्वती अब तुम्हें तप करने की आवश्यकता नहीं है। हर प्राणी में मेरा ही वास है, तुमने उस ग्राह को तप का फल दिया वह मुझे ही प्राप्त हुआ। अत: तुम्हारा तप फल अनंत गुना हो गया। तुमने करुणावश द्रवित होकर किसी प्राणी की रक्षा की अत: मैं तुम पर प्रसन्न हूं तथा तुम्हें पत्नी रूप में स्वीकार करता हूं। \n\n कथा का सारंश यही है कि जो परहित की कामना करता है। उस पर परमात्मा की असीम कृपा होती है। जो व्यक्ति असहायों की सहायता, दयालु प्रेमी करुणाकारी होता है। ईश्वर उसको स्वीकार करते हैं। यह कथा शिवपुराण में उल्लेखित है।\"."
  },
  {
    "title": "अर्धनारीश्वर शिव",
    "desc": "सृष्टि के प्रारंभ में जब ब्रह्माजी द्वारा रची गई मानसिक सृष्टि विस्तार न पा सकी, तब ब्रह्माजी को बहुत दुःख हुआ। उसी समय आकाशवाणी हुई ब्रह्मन्! अब मैथुनी सृष्टि करो। आकाशवाणी सुनकर ब्रह्माजी ने मैथुनी सृष्टि रचने का निश्चय तो कर लिया, किंतु उस समय तक नारियों की उत्पत्ति न होने के कारण वे अपने निश्चय में सफल नहीं हो सके। \n\n तब ब्रह्माजी ने सोचा कि परमेश्वर शिव की कृपा के बिना मैथुनी सृष्टि नहीं हो सकती। अतः वे उन्हें प्रसन्न करने के लिए कठोर तप करने लगे। बहुत दिनों तक ब्रह्माजी अपने हृदय में प्रेमपूर्वक महेश्वर शिव का ध्यान करते रहे। उनके तीव्र तप से प्रसन्न होकर भगवान उमा-महेश्वर ने उन्हें अर्द्धनारीश्वर रूप में दर्शन दिया। \n\n महेश्वर शिव ने कहा- पुत्र ब्रह्मा, तुमने प्रजाओं की वृद्धि के लिए जो कठिन तप किया है, उससे मैं परम प्रसन्न हूं। मैं तुम्हारी इच्छा अवश्य पूरी करूंगा। ऐसा कहकर शिवजी ने अपने शरीर के आधे भाग से उमा देवी को अलग कर दिया। ब्रह्मा ने कहा.-एक उचित सृष्टि निर्मित करने में अब तक मैं असफल रहा हूं। मैं अब स्त्री-पुरुष के समागम से मैं प्रजाओं को उत्पन्न कर सृष्टि का विस्तार करना चाहता हूं। परमेश्वरी शिवा ने अपनी भौंहों के मध्य भाग से अपने ही समान कांतिमती एक शक्ति प्रकट की। सृष्टि निर्माण के लिए शिव की वह शक्ति ब्रह्माजी की प्रार्थना के अनुसार दक्षकी पुत्री हो गई। \n\n इस प्रकार ब्रह्माजी को उपकृत कर तथा अनुपम शक्ति देकर देवी शिवा महादेव जी के शरीर में प्रविष्ट हो गईं, यही अर्द्धनारीश्वर शिव का रहस्य है और इसी से आगे सृष्टि का संचालन हो पाया, जिसके नियामक शिवशक्ति ही हैं।\"."
  },
  {
    "title": "समुद्र मंथन कथा",
    "desc": "एक बार की बात है शिवजी के दर्शनों के लिए दुर्वासा ऋषि अपने शिष्यों के साथ कैलाश जा रहे थे। मार्ग में उन्हें देवराज इन्द्र मिले। इन्द्र ने दुर्वासा ऋषि और उनके शिष्यों को भक्तिपूर्वक प्रणाम किया। तब दुर्वासा ने इन्द्र को आशीर्वाद देकर विष्णु भगवान का पारिजात पुष्प प्रदान किया। इन्द्रासन के गर्व में चूर इन्द्र ने उस पुष्प को अपने ऐरावत हाथी के मस्तक पर रख दिया। उस पुष्प का स्पर्श होते ही ऐरावत सहसा विष्णु भगवान के समान तेजस्वी हो गया। उसने इन्द्र का परित्याग कर दिया और उस दिव्य पुष्प को कुचलते हुए वन की ओर चला गया। \n\n इन्द्र द्वारा भगवान विष्णु के पुष्प का तिरस्कार होते देखकर दुर्वाषा ऋषि के क्रोध की सीमा न रही। उन्होंने देवराज इन्द्र को श्री (लक्ष्मी) से हीन हो जाने का शाप दे दिया। दुर्वासा मुनि के शाप के फलस्वरूप लक्ष्मी उसी क्षण स्वर्गलोक को छोड़कर अदृश्य हो गईं। लक्ष्मी के चले जाने से इन्द्र आदि देवता निर्बल और श्रीहीन हो गए। उनका वैभव लुप्त हो गया। इन्द्र को बलहीन जानकर दैत्यों ने स्वर्ग पर आक्रमण कर दिया और देवगण को पराजित करके स्वर्ग के राज्य पर अपनी परचम फहरा दिया। \n\n तब इन्द्र देवगुरु बृहस्पति और अन्य देवताओं के साथ ब्रह्माजी की सभा में उपस्थित हुए। \n\n तब ब्रह्माजी बोले — देवेन्द्र , भगवान विष्णु के भोगरूपी पुष्प का अपमान करने के कारण रुष्ट होकर भगवती लक्ष्मी तुम्हारे पास से चली गयी हैं। उन्हें पुनः प्रसन्न करने के लिए तुम भगवान नारायण की कृपा-दृष्टि प्राप्त करो। उनके आशीर्वाद से तुम्हें खोया वैभव पुनः मिल जाएगा। \n\n इस प्रकार ब्रह्माजी ने इन्द्र को आस्वस्त किया और उन्हें लेकर भगवान विष्णु की शरण में पहुँचे। वहाँ परब्रह्म भगवान विष्णु भगवती लक्ष्मी के साथ विराजमान थे। देवगण भगवान विष्णु की स्तुति करते हुए बोले— भगवान् , आपके श्रीचरणों में हमारा बारम्बार प्रणाम। भगवान् हम सब जिस उद्देश्य से आपकी शरण में आए हैं, कृपा करके आप उसे पूरा कीजिए। दुर्वाषा ऋषि के शाप के कारण माता लक्ष्मी हमसे रूठ गई हैं और दैत्यों ने हमें पराजित कर स्वर्ग पर अधिकार कर लिया है। अब हम आपकी शरण में हैं, हमारी रक्षा कीजिए। \n\n भगवान विष्णु त्रिकालदर्शी हैं। वे पल भर में ही देवताओं के मन की बात जान गए। तब वे देवगण से बोले— देवगण ! मेरी बात ध्यानपूर्वक सुनें, क्योंकि केवल यही तुम्हारे कल्याण का उपाय है। दैत्यों पर इस समय काल की विशेष कृपा है इसलिए जब तक तुम्हारे उत्कर्ष और दैत्यों के पतन का समय नहीं आता, तब तक तुम उनसे संधि कर लो। \n\n क्षीरसागर के गर्भ में अनेक दिव्य पदार्थों के साथ-साथ अमृत भी छिपा है। उसे पीने वाले के सामने मृत्यु भी पराजित हो जाती है। इसके लिए तुम्हें समुद्र मंथन करना होगा। यह कार्य अत्यंत दुष्कर है, अतः इस कार्य में दैत्यों से सहायता लो। कूटनीति भी यही कहती है कि आवश्यकता पड़ने पर शत्रुओं को भी मित्र बना लेना चाहिए। तत्पश्चात अमृत पीकर अमर हो जाओ। तब दुष्ट दैत्य भी तुम्हारा अहित नहीं कर सकेंगे। \n\n देवगण वे जो शर्त रखें, उसे स्वाकीर कर लें। यह बात याद रखें कि शांति से सभी कार्य बन जाते हैं, क्रोध करने से कुछ नहीं होता। भगवान विष्णु के परामर्श के अनुसार इन्द्रादि देवगण दैत्यराज बलि के पास संधि का प्रस्ताव लेकर गए और उन्हें अमृत के बारे में बताकर समुद्र मंथन के लिए तैयार कर लिया। \n\n समुद्र मंथन के लिए समुद्र में मंदराचल को स्थापित कर वासुकि नाग को रस्सी बनाया गया। तत्पश्चात दोनों पक्ष अमृत-प्राप्ति के लिए समुद्र मंथन करने लगे। अमृत पाने की इच्छा से सभी बड़े जोश और वेग से मंथन कर रहे थे। सहसा तभी समुद्र में से कालकूट नामक भयंकर विष निकला। उस विष की अग्नि से दसों दिशाएँ जलने लगीं। समस्त प्राणियों में हाहाकार मच गया। \n\n उस विष की ज्वाला से सभी देवता तथा दैत्य जलने लगे और उनकी कान्ति फीकी पड़ने लगी। इस पर सभी ने मिलकर भगवान शंकर की प्रार्थना की। उनकी प्रार्थना पर महादेव जी उस विष को हथेली पर रख कर उसे पी गये किन्तु उसे कण्ठ से नीचे नहीं उतरने दिया। \n\n उस कालकूट विष के प्रभाव से शिव जी का कण्ठ नीला पड़ गया। इसीलिये महादेव जी को नीलकण्ठ कहते हैं। उनकी हथेली से थोड़ा सा विष पृथ्वी पर टपक गया था जिसे साँप, बिच्छू आदि विषैले जन्तुओं ने ग्रहण कर लिया। \n\n विष को शंकर भगवान के द्वारा पान कर लेने के पश्चात् फिर से समुद्र मंथन प्रारम्भ हुआ। दूसरा रत्न कामधेनु गाय निकली जिसे ऋषियों ने रख लिया। \n\n फिर उच्चैश्रवा घोड़ा निकला जिसे दैत्यराज बलि ने रख लिया। उसके बाद ऐरावत हाथी निकला जिसे देवराज इन्द्र ने ग्रहण किया। \n\n ऐरावत के पश्चात् कौस्तुभमणि समुद्र से निकली उसे विष्णु भगवान ने रख लिया। फिर कल्पद्रुम निकला और रम्भा नामक अप्सरा निकली। इन दोनों को देवलोक में रख लिया गया।\n\n आगे फिर समु्द्र को मथने से लक्ष्मी जी निकलीं। लक्ष्मी जी ने स्वयं ही भगवान विष्णु को वर लिया। उसके बाद कन्या के रूप में वारुणी प्रकट हई जिसे दैत्यों ने ग्रहण किया। फिर एक के पश्चात एक चन्द्रमा, पारिजात वृक्ष तथा शंख निकले और अन्त में धन्वन्तरि वैद्य अमृत का घट लेकर प्रकट हुये।\"."
  },
  {
    "title": "गंगा को जटाओ में बांध लिया शिव ने",
    "desc": "रघुवंश में भगवान राम के पूर्वज भागीरथ एक प्रतापी राजा थे। उन्होंने अपने पूर्वजों को जीवन-मरण के दोष से मुक्त करने के लिए गंगा को पृथ्वी पर लाने की ठानी। उन्होंने कठोर तपस्या आरम्भ की। गंगा उनकी तपस्या से प्रसन्न हुईं तथा स्वर्ग से पृथ्वी पर आने के लिए तैयार हो गईं। पर उन्होंने भागीरथ से कहा कि यदि वे सीधे स्वर्ग से पृथ्वी पर गिरेंगीं तो पृथ्वी उनका वेग सहन नहीं कर पाएगी और रसातल में चली जाएगी। \n\n यह सुनकर भागीरथ सोच में पड़ गए। गंगा को यह अभिमान था कि कोई उसका वेग सहन नहीं कर सकता। तब उन्होंने भगवान भोलेनाथ की उपासना शुरू कर दी। शिव ने गंगा का गर्व दूर करने के लिए, संसार के दुखों को हरने वाले शिव शम्भू प्रसन्न हुए और भागीरथ से वर मांगने को कहा। भागीरथ ने अपना सब मनोरथ उनसे कह दिया। गंगा जैसे ही स्वर्ग से पृथ्वी पर उतरने लगीं शिव ने उन्हें जटाओं में कैद कर लिया। वह छटपटाने लगी और शिव से माफी मांगी। तब शिव ने उसे जटा से एक छोटे से पोखर में छोड़ दिया, जहां से गंगा सात धाराओं में प्रवाहित हुईं।\"."
  },
  {
    "title": " विष्णु का सुदर्शन चक्र",
    "desc": "भगवान विष्णु के हर चित्र व मूर्ति में उन्हें सुदर्शन चक्र धारण किए दिखाया जाता है। यह सुदर्शन चक्र भगवान शंकर ने ही जगत कल्याण के लिए भगवान विष्णु को दिया था। इस संबंध में शिवमहापुराण के कोटिरुद्रसंहिता में एक कथा का उल्लेख है। \n\n एक बार जब दैत्यों के अत्याचार बहुत बड़ गए तब सभी देवता श्रीहरि विष्णु के पास आए। तब भगवान विष्णु ने कैलाश पर्वत पर जाकर भगवान शिव की विधिपूर्वक आराधना की। वे हजार नामों से शिव की स्तुति करने लगे। प्रत्येक नाम पर एक कमल पुष्प भगवान विष्णु शिव को चढ़ाते। तब भगवान शंकर ने विष्णु की परीक्षा लेने के लिए उनके द्वारा लाए एक हजार कमल में से एक कमल का फूल छिपा दिया। \n\n शिव की माया के कारण विष्णु को यह पता न चला। एक फूल कम पाकर भगवान विष्णु उसे ढूंढने लगे। परंतु फूल नहीं मिला। तब विष्णु ने एक फूल की पूर्ति के लिए अपना एक नेत्र निकालकर शिव को अर्पित कर दिया। विष्णु की भक्ति देखकर भगवान शंकर बहुत प्रसन्न हुए और श्रीहरि के समक्ष प्रकट होकर वरदान मांगने के लिए कहा। तब विष्णु ने दैत्यों को समाप्त करने के लिए अजेय शस्त्र का वरदान मांगा। तब भगवान शंकर ने विष्णु को अपना सुदर्शन चक्र दिया। \n\n विष्णु ने उस चक्र से दैत्यों का संहार कर दिया। इस प्रकार देवताओं को दैत्यों से मुक्ति मिली तथा सुदर्शन चक्र उनके स्वरूप से सदैव के लिए जुड़ गया।\"."
  },
  {
    "title": "रामजी और शंकरजी का युद्ध",
    "desc": "बात उन दिनों कि है जब श्रीराम का अश्वमेघ यज्ञ चल रहा था. श्रीराम के अनुज शत्रुघ्न के नेतृत्व में असंख्य वीरों की सेना सारे प्रदेश को विजित करती जा रही थी. यज्ञ का अश्व प्रदेश प्रदेश जा रहा था. इस क्रम में कई राजाओं के द्वारा यज्ञ का घोड़ा पकड़ा गया लेकिन अयोध्या की सेना के आगे उन्हें झुकना पड़ा. शत्रुघ्न के अलावा सेना में हनुमान, सुग्रीव और भरत पुत्र पुष्कल सहित कई महारथी उपस्थित थे जिन्हें जीतना देवताओं के लिए भी संभव नहीं था. कई जगह भ्रमण करने के बाद यज्ञ का घोडा देवपुर पहुंचा जहाँ राजा वीरमणि का राज्य था. राजा वीरमणि अति धर्मनिष्ठ तथा श्रीराम एवं महादेव के अनन्य भक्त थे. उनके दो पुत्र रुक्मांगद और शुभंगद वीरों में श्रेष्ठ थे. राजा वीरमणि के भाई वीरसिंह भी एक महारथी थे. राजा वीरमणि ने भगवान शंकर की तपस्या कर उन्हें प्रसन्न किया था और महादेव ने उन्हें उनकी और उनके पूरे राज्य की रक्षा का वरदान दिया था. महादेव के द्वारा रक्षित होने के कारण कोई भी उनके राज्य पर आक्रमण करने का साहस नहीं करता था. \n\n जब अश्व उनके राज्य में पहुंचा तो राजा वीरमणि के पुत्र रुक्मांगद ने उसे बंदी बना लिया और अयोध्या के सैनिकों से कहा कि यज्ञ का घोडा उनके पास है इसलिए वे जाकर शत्रुघ्न से कहें कि विधिवत युद्ध कर वो अपना अश्व छुड़ा लें. जब रुक्मांगद ने ये सूचना अपने पिता को दी तो वो बड़े चिंतित हुए और अपने पुत्र से कहा की अनजाने में तुमने श्रीराम के यज्ञ का घोडा पकड़ लिया है. श्रीराम हमारे मित्र हैं और उनसे शत्रुता करने का कोई औचित्य नहीं है इसलिए तुम यज्ञ का घोडा वापस लौटा आओ. इसपर रुक्मांगद ने कहा कि हे पिताश्री, मैंने तो उन्हें युद्ध की चुनौती भी दे दी है अतः अब उन्हें बिना युद्ध के अश्व लौटना हमारा और उनका दोनों का अपमान होगा. अब तो जो हो गया है उसे बदला नहीं जा सकता इसलिए आप मुझे युद्ध की आज्ञा दें. पुत्र की बात सुनकर वीरमणि ने उसे सेना सुसज्जित करने की आज्ञा दे दी. राजा वीरमणि अपने भाई वीरसिंह और अपने दोनों पुत्र रुक्मांगद और शुभांगद के साथ विशाल सेना ले कर युद्ध क्षेत्र में आ गए. \n\n इधर जब शत्रुघ्न को सूचना मिली कि उनके यज्ञ का घोडा बंदी बना लिया गया है तो वो बहुत क्रोधित हुए एवं अपनी पूरी सेना के साथ युद्ध के लिए युद्ध क्षेत्र में आ गए. उन्होंने पूछा की उनकी सेना से कौन अश्व को छुड़ाएगा तो भरत पुत्र पुष्कल ने कहा कि तातश्री, आप चिंता न करें. आपके आशीर्वाद और श्रीराम के प्रताप से मैं आज ही इन सभी योद्धाओं को मार कर अश्व को मुक्त करता हूँ. वे दोनों इस प्रकार बात कर रहे थे कि पवनसुत हनुमान ने कहा कि राजा वीरमणि के राज्य पर आक्रमण करना स्वयं परमपिता ब्रम्हा के लिए भी कठिन है क्योंकि ये नगरी महाकाल द्वारा रक्षित है. अतः उचित यही होगा कि पहले हमें बातचीत द्वारा राजा वीरमणि को समझाना चाहिए और अगर हम न समझा पाए तो हमें श्रीराम को सूचित करना चाहिए. राजा वीरमणि श्रीराम का बहुत आदर करते हैं इसलिये वे उनकी बात नहीं टाल पाएंगे. हनुमान की बात सुन कर श्री शत्रुघ्न बोले की हमारे रहते अगर श्रीराम को युद्ध भूमि में आना पड़े, ये हमारे लिए अत्यंत लज्जा की बात है. अब जो भी हो हमें युद्ध तो करना ही पड़ेगा. ये कहकर वे सेना सहित युद्धभूमि में पहुच गए. \n\n भयानक युद्ध छिड़ गया. भरत पुत्र पुष्कल सीधा जाकर राजा वीरमणि से भिड गया. दोनों अतुलनीय वीर थे. वे दोनों तरह तरह के शस्त्रों का प्रयोग करते हुए युद्ध करने लगे. हनुमान राजा वीरमणि के भाई महापराक्रमी वीरसिंह से युद्ध करने लगे. रुक्मांगद और शुभांगद ने शत्रुघ्न पर धावा बोल दिया. पुष्कल और वीरमणि में बड़ा घमासान युद्ध हुआ. अंत में पुष्कल ने वीरमणि पर आठ नाराच बाणों से वार किया. इस वार को राजा वीरमणि सह नहीं पाए और मुर्छित होकर अपने रथ पर गिर पड़े. वीरसिंह ने हनुमान पर कई अस्त्रों का प्रयोग किया पर उन्हें कोई हानि न पहुंचा सके. हनुमान ने एक विकट पेड़ से वीरसिंह पर वार किया इससे वीरसिंह रक्तवमन करते हुए मूर्छित हो गए. उधर श्रीशत्रुघ्न और राजा वीरमणि के पुत्रों में असाधारण युद्ध चल रहा था. अंत में कोई चारा न देख कर शत्रुघ्न ने दोनों भाइयों को नागपाश में बाँध लिया. अपनी विजय देख कर शत्रुघ्न की सेना के सभी वीर सिंहनाद करने लगे. उधर राजा वीरमणि की मूर्छा दूर हुई तो उन्होंने देखा कि उनकी सेना हार के कगार पर है. ये देख कर उन्होंने भगवान रूद्र का स्मरण किया. \n\n महादेव ने अपने भक्त को मुसीबत में जान कर वीरभद्र के नेतृत्व में नंदी, भृंगी सहित सारे गणों को युद्ध क्षेत्र में भेज दिया. महाकाल के सारे अनुचर उनकी जयजयकार करते हुए अयोध्या की सेना पर टूट पड़े. शत्रुघ्न, हनुमान और सारे लोगों को लगा कि जैसे प्रलय आ गया हो. जब उन्होंने भयानक मुख वाले रुद्रावतार वीरभद्र, नंदी, भृंगी सहित महादेव की सेना देखी तो सारे सैनिक भय से कांप उठे. शत्रुघ्न ने हनुमान से कहा कि जिस वीरभद्र ने बात ही बात में दक्ष प्रजापति का मस्तक काट डाला था और जो तेज और समता में स्वयं महाकाल के समान है उसे युद्ध में कैसे हराया जा सकता है. ये सुनकर पुष्कल ने कहा की हे तातश्री, आप दुखी मत हों. अब तो जो भी हो, हमें युद्ध तो करना हीं पड़ेगा. ये कहता हुए पुष्कल वीरभद्र से, हनुमान नंदी से और शत्रुघ्न भृंगी से जा भिड़े. पुष्कल ने अपने सारे दिव्यास्त्रों का प्रयोग वीरभद्र पर कर दिया लेकिन वीरभद्र ने बात ही बात में उसे काट दिया. उन्होंने पुष्कल से कहा की हे बालक, अभी तुम्हारी आयु मृत्यु को प्राप्त होने की नहीं हुई है इसलिए युद्ध क्षेत्र से हट जाओ. उसी समय पुष्कल ने वीरभद्र पर शक्ति से प्रहार किया जो सीधे उनके मर्मस्थान पर जाकर लगा. इसके बाद वीरभद्र ने क्रोध से थर्राते हुए एक त्रिशूल से पुष्कल का मस्तक काट लिया और भयानक सिंहनाद किया. उधर भृंगी आदि गणों ने शत्रुघ्न पर भयानक आक्रमण कर दिया. अंत में भृंगी ने महादेव के दिए पाश में शत्रुघ्न को बाँध दिया. हनुमान अपनी पूरी शक्ति से नंदी से युद्ध कर रहे थे. उन दोनों ने ऐसा युद्ध किया जैसा पहले किसी ने नहीं किया था. दोनों श्रीराम के भक्त थे और महादेव के तेज से उत्पन्न हुए थे. काफी देर लड़ने के बाद कोई और उपाय न देख कर नंदी ने शिवास्त्र का प्रयोग कर हनुमान को पराभूत कर दिया. अयोध्या के सेना की हार देख कर राजा वीरमणि की सेना में जबरदस्त उत्साह आ गया और वे बाक़ी बचे सैनिकों पर टूट पड़े. ये देख कर हनुमान ने शत्रुघ्न से कहा कि मैंने आपसे पहले ही कहा था कि ये नगरी महाकाल द्वारा रक्षित है लेकिन आपने मेरी बात नहीं मानी. अब इस संकट से बचाव का एक ही उपाय है कि हम सब श्रीराम को याद करें. ऐसा सुनते ही सारे सैनिक शत्रुघ्न, पुष्कल एवं हनुमान सहित श्रीराम को याद करने लगे. \n\n अपने भक्तों की पुकार सुन कर श्रीराम तत्काल ही लक्ष्मण और भरत के साथ वहां आ गए. अपने प्रभु को आया देख सभी हर्षित हो गए एवं सबको ये विश्वास हो गया कि अब हमारी विजय निश्चित है. श्रीराम के आने पर जैसे पूरी सेना में प्राण का संचार हो गया. श्रीराम ने सबसे पहले शत्रुघ्न को मुक्त कराया और उधर लक्ष्मण ने हनुमान को मुक्त करा दिया. जब श्रीराम, लक्ष्मण और भरत ने देखा कि पुष्कल मृत्यु को प्राप्त हो चुके हैं तो उन्हें बड़ा दुःख हुआ. भरत तो शोक में मूर्छित हो गए. श्रीराम ने क्रोध में आकर वीरभद्र से कहा कि तुमने जिस प्रकार पुष्कल का वध किया है उसी प्रकार अब अपने जीवन का भी अंत समझो. ऐसा कहते हुए श्रीराम ने सारी सेना के साथ शिवगणों पर धावा बोल दिया. जल्द ही उन्हें ये पता चल गया कि शिवगणों पर साधारण अस्त्र बेकार है इसलिए उन्होंने महर्षि विश्वामित्र द्वारा प्रदान किये दिव्यास्त्रों से वीरभद्र और नंदी सहित सारी सेना को विदीर्ण कर दिया. श्रीराम के प्रताप से पार न पाते हुए सारे गणों ने एक स्वर में महादेव का आव्हान करना शुरू कर दिया. जब महादेव ने देखा कि उनकी सेना बड़े कष्ट में है तो वे स्वयं युद्ध क्षेत्र में प्रकट हुए. \n\n इस अद्भुत दृश्य को देखने के लिए परमपिता ब्रम्हा सहित सारे देवता आकाश में स्थित हो गए. जब महाकाल ने युद्ध क्षेत्र में प्रवेश किया तो उनके तेज से श्रीराम की सारी सेना मूर्छित हो गयी. \n\n जब श्रीराम ने देखा कि स्वयं महादेव रणक्षेत्र में आये हैं तो उन्होंने शस्त्र का त्याग कर भगवान रूद्र को दंडवत प्रणाम किया एवं उनकी स्तुति की. उन्होंने महाकाल की स्तुति करते हुए कहा कि हे सारे बृह्मांड के स्वामी आपके ही प्रताप से मैंने महापराक्रमी रावण का वध किया, आप स्वयं ज्योतिर्लिंग में रामेश्वरम में पधारे. हमारा जो भी बल है वो भी आपके आशीर्वाद के फलस्वरूप हीं है. ये जो अश्वमेघ यज्ञ मैंने किया है वो भी आपकी ही इच्छा से ही हो रहा है इसलिए हमपर कृपा करें और इस युद्ध का अंत करें. \n\n ये सुन कर भगवान रूद्र बोले की हे राम, आप स्वयं विष्णु के दुसरे रूप है मेरी आपसे युद्ध करने की कोई इच्छा नहीं है फिर भी चूँकि मैंने अपने भक्त वीरमणि को उसकी रक्षा का वरदान दिया है इसलिए मैं इस युद्ध से पीछे नहीं हट सकता अतः संकोच छोड़ कर आप युद्ध करें.\n\n श्रीराम ने इसे महाकाल की आज्ञा मान कर युद्ध करना शुरू किया. दोनों में महान युद्ध छिड़ गया जिसे देखने देवता लोग आकाश में स्थित हो गए. श्रीराम ने अपने सारे दिव्यास्त्रों का प्रयोग महाकाल पर कर दिया पर उन्हें संतुष्ट नहीं कर सके. अंत में उन्होंने पाशुपतास्त्र का संधान किया और भगवान शिव से बोले की हे प्रभु, आपने ही मुझे ये वरदान दिया है कि आपके द्वारा प्रदत्त इस अस्त्र से त्रिलोक में कोई पराजित हुए बिना नहीं रह सकता, इसलिए हे महादेव आपकी ही आज्ञा और इच्छा से मैं इसका प्रयोग आप पर हीं करता हूँ. \n\n ये कहते हुए श्रीराम ने वो महान दिव्यास्त्र भगवान शिव पर चला दिया. वो अस्त्र सीधा महादेव के हृदयस्थल में समां गया और भगवान रूद्र इससे संतुष्ट हो गए. उन्होंने प्रसन्नतापूर्वक श्रीराम से कहा कि आपने युद्ध में मुझे संतुष्ट किया है इसलिए जो इच्छा हो वर मांग लें. इसपर श्रीराम ने कहा कि हे भगवान यहाँ इस युद्ध क्षेत्र में भ्राता भरत के पुत्र पुष्कल के साथ असंख्य योद्धा वीरगति को प्राप्त हो गए है, उन्हें कृपया जीवन दान दीजिये. महादेव ने मुस्कुराते हुए तथास्तु कहा और पुष्कल समेत दोनों ओर के सारे योद्धाओं को जीवित कर दिया. इसके बाद उनकी आज्ञा से राजा वीरमणि ने यज्ञ का घोडा श्रीराम को लौटा दिया और अपना राज्य रुक्मांगद को सौंप कर वे भी शत्रुघ्न के साथ आगे चल दिए.\"."
  },
  {
    "title": "हनुमान अवतार",
    "desc": "सामान्यत: लंकादहन के संबंध में यही माना जाता है कि सीता की खोज करते हुए लंका पहुंचे और रावण के पुत्र सहित अनेक राक्षसों का अंत कर दिया। तब रावण के पुत्र मेघनाद ने श्री हनुमान को ब्रह्मास्त्र छोड़कर काबू किया और रावण ने श्री हनुमान की पूंछ में आग लगाने का दण्ड दिया। तब उसी जलती पूंछ से श्री हनुमान ने लंका में आग लगा रावण का दंभ चूर किया। किंतु पुराणों में लंकादहन के पीछे भी एक ओर रोचक कथा जुड़ी है, जिसके कारण श्री हनुमान ने पूंछ से लंका में आग लगाई। \n\n जानते हैं वह रोचक कथा \n\n श्री हनुमान शिव अवतार है। शिव से ही जुड़ा है यह रोचक प्रसंग। एक बार माता पार्वती की इच्छा पर शिव ने कुबेर से सोने का सुंदर महल का निर्माण करवाया। किंतु रावण इस महल की सुंदरता पर मोहित हो गया। वह ब्राह्मण का वेश रखकर शिव के पास गया। उसने महल में प्रवेश के लिए शिव-पार्वती से पूजा कराकर दक्षिणा के रूप में वह महल ही मांग लिया। भक्त को पहचान शिव ने प्रसन्न होकर वह महल दान दे दिया। \n\n दान में महल प्राप्त करने के बाद रावण के मन में विचार आया कि यह महल असल में माता पार्वती के कहने पर बनाया गया। इसलिए उनकी सहमति के बिना यह शुभ नहीं होगा। तब उसने शिवजी से माता पार्वती को भी मांग लिया और भोलेभंडारी शिव ने इसे भी स्वीकार कर लिया। जब रावण उस सोने के महल सहित मां पार्वती को ले जाना लगा। तब अचंभित और दुखी माता पार्वती ने विष्णु को स्मरण किया और उन्होंने आकर माता की रक्षा की। \n\n जब माता पार्वती अप्रसन्न हो गई तो शिव ने अपनी गलती को मानते हुए मां पार्वती को वचन दिया कि त्रेतायुग में मैं वानर रूप हनुमान का अवतार लूंगा उस समय तुम मेरी पूंछ बन जाना। जब मैं माता सीता की खोज में इसी सोने के महल यानी लंका जाऊंगा तो तुम पूंछ के रूप में लंका को आग लगाकर रावण को दण्डित करना। \n\n यही प्रसंग भी शिव के श्री हनुमान अवतार और लंकादहन का एक कारण माना जाता है।\"."
  },
  {
    "title": "रावण के जन्म की कथा",
    "desc": "जब श्रीराम अयोध्या में राज्य करने लगे तब एक दिन समस्त ऋषि-मुनि श्रीरघुनाथजी का अभिनन्दन करने के लिये अयोध्यापुरी में आये। श्रीरामचन्द्रजी ने उन सबका यथोचित सत्कार किया। वार्तालाप करते हुये अगस्त्य मुनि कहने लगे, युद्ध में आपने जो रावण का संहार किया, वह कोई बड़ी बात नहीं है, परन्तु द्वन्द युद्ध में लक्ष्मण के द्वारा इन्द्रजित का वध सबसे अधिक आश्चर्य की बात है। यह मायावी राक्षस युद्ध में सब प्राणियों के लिये अवध्य था। उनकी बात सुनकर रामचन्द्रजी को बड़ा आश्चर्य हुआ। वे बोले, मुनिवर रावण और कुम्भकर्ण भी तो महान पराक्रमी थे, फिर आप केवल इन्द्रजित मेघनाद की ही इतनी प्रशंसा क्यों करते हैं? महोदर, प्रहस्त, विरूपाक्ष भी कम वीर न थे। \n\n इस पर अगस्त्य मुनि बोले, इस प्रश्न का उत्तर देने से पहले मैं तुम्हें रावण के जन्म, वर प्राप्ति आदि का विवरण सुनाता हूँ। ब्रह्मा जी के पुलस्त्य नामक पुत्र हुये थे जो उन्हीं के समान तेजस्वी और गुणवान थे। एक बार वे महगिरि पर तपस्या करने गये। वह स्थान अत्यन्त रमणीक था। इसलिये ऋषियों, नागों, राजर्षियों आदि की कन्याएँ वहाँ क्रीड़ा करने आ जाती थीं। इससे उनकी तपस्या में विघ्न पड़ता था। उन्होंने उन्हें वहाँ आने से मना किया। जब वे नहीं मानीं तो उन्होंने शाप दे दिया कि कल से जो लड़की यहाँ मुझे दिखाई देगी, वह गर्भवती हो जायेगी। शैष सब कन्याओं ने तो वहाँ आना बन्द कर दिया, परन्तु राजर्षि तृणबिन्दु की कन्या शाप की बात से अनजान होने के कारण उस आश्रम में आ गई और महर्षि के दृष्टि पड़ते ही गर्भवती हो गई। जब तृणबिन्दु को यह बात मालूम हुई तो उन्होंने अपने कन्या को पत्नी के रूप में महर्षि को अर्पित कर दिया। इस प्रकार विश्रवा का जन्म हुआ जो अपने पिता के समान वेद्विद और धर्मात्मा हुआ। महामुनि भरद्वाज ने अपनी कन्या का विवाह विश्रवा से कर दिया। उनके वैश्रवण नामक पुत्र हुआ। वह भी धर्मात्मा और विद्वान था। उसने भारी तपस्या करके ब्रह्मा जी को प्रसन्न किया और यम, इन्द्र तथा वरुण के सदृश लोकपाल का पद पाया। फिर उसने त्रिकूट पर्वत पर बसी लंका को अपना निवास स्थान बनाया और राक्षसों पर राज्य करने लगा। \n\n श्रीराम ने आश्चर्य से पूछा, तो क्या कुबेर और रावण से भी पहले लंका में माँसभक्षी राक्षस रहते थे? फिर उनका पूर्वज कौन था? यह सुनने के लिये मुझे कौतूहल हो रहा है? तब अगस्त्य जी बोले, पूर्वकाल में ब्रह्मा जी ने अनेक जल जन्तु बनाये और उनसे समुद्र के जल की रक्षा करने के लिये कहा। तब उन जन्तुओं में से कुछ बोले कि हम इसका रक्षण (रक्षा) करेंगे और कुछ ने कहा कि हम इसका यक्षण (पूजा) करेंगे। इस पर ब्रह्माजी ने कहा कि जो रक्षण करेगा वह राक्षस कहलायेगा और जो यक्षण करेगा वह यक्ष कहलायेगा। इस प्रकार वे दो जातियों में बँट गये। राक्षसों में हेति और प्रहेति दो भाई थे। प्रहेति तपस्या करने चला गया, परन्तु हेति ने भया से विवाह किया जिससे उसके विद्युत्केश नामक पुत्र उत्पन्न हुआ। विद्युत्केश के सुकेश नामक पराक्रमी पुत्र हुआ। सुकेश के माल्यवान, सुमाली और माली नामक तीन पुत्र हुये। तीनों ने ब्रह्मा जी की तपस्या करके यह वरदान प्राप्त कर लिये कि हम लोगों का प्रेम अटूट हो और हमें कोई पराजित न कर सके। वर पाकर वे निर्भय हो गये और सुरों, असुरों को सताने लगे। उन्होंने विश्वकर्मा से एक अत्यन्त सुन्दर नगर बनाने के लिये कहा। इस पर विश्वकर्मा ने उन्हें लंकापुरी का पता बताकर भेज दिया। वहाँ वे बड़े आनन्द के साथ रहने लगे। माल्यवान के वज्रमुष्टि, विरूपाक्ष, दुर्मुख, सुप्तघ्न, यज्ञकोप, मत्त और उन्मत्त नामक सात पुत्र हुये। सुमाली के प्रहस्त्र, अकम्पन, विकट, कालिकामुख, धूम्राक्ष, दण्ड, सुपार्श्व, संह्नादि, प्रधस एवं भारकर्ण नाम के दस पुत्र हुये। माली के अनल, अनिल, हर और सम्पाती नामक चार पुत्र हुये। ये सब बलवान और दुष्ट प्रकृति होने के कारण ऋषि-मुनियों को कष्ट दिया करते थे। उनके कष्टों से दुःखी होकर ऋषि-मुनिगण जब भगवान विष्णु की शरण में गये तो उन्होंने आश्वासन दिया कि हे ऋषियों मैं इन दुष्टों का अवश्य ही नाश करूँगा। \n\n जब राक्षसों को विष्णु के इस आश्वासन की सूचना मिली तो वे सब मन्त्रणा करके संगठित हो माली के सेनापतित्व में इन्द्रलोक पर आक्रमण करने के लिये चल पड़े। समाचार पाकर भगवान विष्णु ने अपने अस्त्र-शस्त्र संभाले और राक्षसों का संहार करने लगे। सेनापति माली सहित बहुत से राक्षस मारे गये और शेष लंका की ओर भाग गये। जब भागते हुये राक्षसों का भी नारायण संहार करने लगे तो माल्यवान क्रुद्ध होकर युद्धभूमि में लौट पड़ा। भगवान विष्णु के हाथों अन्त में वह भी काल का ग्रास बना। शेष बचे हुये राक्षस सुमाली के नेतृत्व में लंका को त्यागकर पाताल में जा बसे और लंका पर कुबेर का राज्य स्थापित हुआ। अब मैं तुम्हें रावण के जन्म की कथा सुनाता हूँ। राक्षसों के विनाश से दुःखी होकर सुमाली ने अपनी पुत्री कैकसी से कहा कि पुत्री राक्षस वंश के कल्याण के लिये मैं चाहता हूँ कि तुम परम पराक्रमी महर्षि विश्रवा के पास जाकर उनसे पुत्र प्राप्त करो। वही पुत्र हम राक्षसों की देवताओं से रक्षा कर सकता है। \n\n अगस्त्य मुनि ने कहना जारी रखा, पिता की आज्ञा पाकर कैकसी विश्रवा के पास गई। उस समय भयंकर आँधी चल रही थी। आकाश में मेघ गरज रहे थे। कैकसी का अभिप्राय जानकर विश्रवा ने कहा कि भद्रे तुम इस कुबेला में आई हो। मैं तुम्हारी इच्छा तो पूरी कर दूँगा परन्तु इससे तुम्हारी सन्तान दुष्ट स्वभाव वाली और क्रूरकर्मा होगी। मुनि की बात सुनकर कैकसी उनके चरणों में गिर पड़ी और बोली कि भगवन् आप ब्रह्मवादी महात्मा हैं। आपसे मैं ऐसी दुराचारी सन्तान पाने की आशा नहीं करती। अतः आप मुझ पर कृपा करें। कैकसी के वचन सुनकर मुनि विश्रवा ने कहा कि अच्छा तो तुम्हारा सबसे छोटा पुत्र सदाचारी और धर्मात्मा होगा। \n\n इस प्रकार कैकसी के दस मुख वाले पुत्र का जन्म हुआ जिसका नाम दशग्रीव रखा गया। उसके पश्चात् कुम्भकर्ण, शूर्पणखा और विभीषण के जन्म हुये। दशग्रीव और कुम्भकर्ण अत्यन्त दुष्ट थे, किन्तु विभीषण धर्मात्मा प्रकृति का था। अपने भाई वैश्रवण से भी अधिक पराक्रमी और शक्तिशाली बनने के लिये दशग्रीव ने अपने भाइयों सहित ब्रह्माजी की तपस्या की। ब्रह्मा के प्रसन्न होने पर दशग्रीव ने माँगा कि मैं गरुड़, नाग, यक्ष, दैत्य, दानव, राक्षस तथा देवताओं के लिये अवध्य हो जाऊँ। ब्रह्मा जी ने तथास्तु कहकर उसकी इच्छा पूरी कर दी। विभीषण ने धर्म में अविचल मति का और कुम्भकर्ण ने वर्षों तक सोते रहने का वरदान पाया। \n\n फिर दशग्रीव ने लंका के राजा कुबेर को विवश किया कि वह लंका छोड़कर अपना राज्य उसे सौंप दे। अपने पिता विश्रवा के समझाने पर कुबेर ने लंका का परित्याग कर दिया और रावण अपनी सेना, भाइयों तथा सेवकों के साथ लंका में रहने लगा। लंका में जम जाने के बाद अपने बहन शूर्पणखा का विवाह कालका के पुत्र दानवराज विद्युविह्वा के साथ कर दिया। उसने स्वयं दिति के पुत्र मय की कन्या मन्दोदरी से विवाह किया जो हेमा नामक अप्सरा के गर्भ से उत्पन्न हुई थी। विरोचनकुमार बलि की पुत्री वज्रज्वला से कुम्भकर्ण का और गन्धर्वराज महात्मा शैलूष की कन्या सरमा से विभीषण का विवाह हुआ। कुछ समय पश्चात् मन्दोदरी ने मेघनाद को जन्म दिया जो इन्द्र को परास्त कर संसार में इन्द्रजित के नाम से प्रसिद्ध हुआ। \n\n सत्ता के मद में रावण उच्छृंखल हो देवताओं, ऋषियों, यक्षों और गन्धर्वों को नाना प्रकार से कष्ट देने लगा। एक बार उसने कुबेर पर चढ़ाई करके उसे युद्ध में पराजित कर दिया और अपनी विजय की स्मृति के रूप में कुबेर के पुष्पक विमान पर अधिकार कर लिया। उस विमान का वेग मन के समान तीव्र था। वह अपने ऊपर बैठे हुये लोगों की इच्छानुसार छोटा या बड़ा रूप धारण कर सकता था। विमान में मणि और सोने की सीढ़ियाँ बनी हुई थीं और तपाये हुये सोने के आसन बने हुये थे। उस विमान पर बैठकर जब वह शरवण नाम से प्रसिद्ध सरकण्डों के विशाल वन से होकर जा रहा था तो भगवान शंकर के पार्षद नन्दीश्वर ने उसे रोकते हुये कहा कि दशग्रीव इस वन में स्थित पर्वत पर भगवान शंकर क्रीड़ा करते हैं, इसलिये यहाँ सभी सुर, असुर, यक्ष आदि का आना निषिद्ध कर दिया गया है। नन्दीश्वर के वचनों से क्रुद्ध होकर रावण विमान से उतरकर भगवान शंकर की ओर चला। उसे रोकने के लिये उससे थोड़ी दूर पर हाथ में शूल लिये नन्दी दूसरे शिव की भाँति खड़े हो गये। उनका मुख वानर जैसा था। उसे देखकर रावण ठहाका मारकर हँस पड़ा। इससे कुपित हो नन्दी बोले कि दशानन तुमने मेरे वानर रूप की अवहेलना की है, इसलिये तुम्हारे कुल का नाश करने के लिये मेरे ही समान पराक्रमी रूप और तेज से सम्पन्न वानर उत्पन्न होंगे। रावण ने इस ओर तनिक भी ध्यान नहीं दिया और बोला कि जिस पर्वत ने मेरे विमान की यात्रा में बाधा डाली है, आज मैं उसी को उखाड़ फेंकूँगा। यह कहकर उसने पर्वत के निचले भाग में हाथ डालकर उसे उठाने का प्रयत्न किया। जब पर्वत हिलने लगा तो भगवान शंकर ने उस पर्वत को अपने पैर के अँगूठे से दबा दिया। इससे रावण का हाथ बुरी तरह से दब गया और वह पीड़ा से चिल्लाने लगा। जब वह किसी प्रकार से हाथ न निकाल सका तो रोत-रोते भगवान शंकर की स्तुति और क्षमा प्रार्थना करने लगा। इस पर भगवान शंकर ने उसे क्षमा कर दिया और उसके प्रार्थान करने पर उसे एक चन्द्रहास नामक खड्ग भी दिया। \n\n अगस्त्य मुनि ने आगे कहा, एक दिन हिमालय प्रदेश में भ्रमण करते हुये रावण ने अमित तेजस्वी ब्रह्मर्षि कुशध्वज की कन्या वेदवती को तपस्या करते देखा। उस देखकर वह मुग्ध हो गया और उसके पास आकर उसका परिचय तथा अविवाहित रहने का कारण पूछा। वेदवती ने अपने परिचय देने के पश्चात् बताया कि मेरे पिता विष्णु से मेरे विवाह करना चाहते थे। इससे क्रुद्ध होकर मेरी कामना करने वाले दैत्यराज शम्भु ने सोते में उनका वध कर दिया। उनके मरने पर मेरी माता भी दुःखी होकर चिता में प्रविष्ट हो गई। तब से मैं अपने पिता के इच्छा पूरी करने के लिये भगवान विष्णु की तपस्या कर रही हूँ। उन्हीं को मैंने अपना पति मान लिया है। \n\n पहले रावण ने वेदवती को बातों में फुसलाना चाहा, फिर उसने जबरदस्ती करने के लिये उसके केश पकड़ लिये। वेदवती ने एक ही झटके में पकड़े हुये केश काट डाले। फिर यह कहती हुई अग्नि में प्रविष्ट हो गई कि दुष्ट तूने मेरा अपमान किया है। इस समय तो मैं यह शरीर त्याग रही हूँ, परन्तु तेरा विनाश करने के लिये फिर जन्म लूँगी। अगले जन्म में मैं अयोनिजा कन्या के रूप में जन्म लेकर किसी धर्मात्मा की पुत्री बनूँगी। अगले जन्म में वह कन्या कमल के रूप में उत्पन्न हुई। उस सुन्दर कान्ति वाली कमल कन्या को एक दिन रावण अपने महलों में ले गया। उसे देखकर ज्योतिषियों ने कहा कि राजन् यदि यह कमल कन्या आपके घर में रही तो आपके और आपके कुल के विनाश का कारण बनेगी। यह सुनकर रावण ने उसे समुद्र में फेंक दिया। वहाँ से वह भूमि को प्राप्त होकर राजा जनक के यज्ञमण्डप के मध्यवर्ती भूभाग में जा पहुँची। वहाँ राजा द्वारा हल से जोती जाने वाली भूमि से वह कन्या फिर प्राप्त हुई। वही वेदवती सीता के रूप में आपकी पत्नी बनी और आप स्वयं सनातन विष्णु हैं। इस प्रकार आपके महान शत्रु रावण को वेदवती ने पहले ही अपने शाप से मार डाला था। आप तो उसे मारने में केवल निमित्तमात्र थे। \n\n अनेक राजा महाराजाओं को पराजित करता हुआ दशग्रीव इक्ष्वाकु वंश के राजा अनरण्य के पास पहुँचा जो अयोध्या पर राज्य करते थे। उसने उन्हें भी द्वन्द युद्ध करने अथवा पराजय स्वीकार करने के लिये ललकारा। दोनों में भीषण युद्ध हुआ किन्तु ब्रह्माजी के वरदान के कारण रावण उनसे पराजित न हो सका। जब अनरण्य का शरीर बुरी तरह से क्षत-विक्षत हो गया तो रावण इक्ष्वाकु वंश का अपमान और उपहास करने लगा। इससे कुपित होकर अनरण्य ने उसे शाप दिया कि तूने अपने व्यंगपूर्ण शब्दों से इक्ष्वाकु वंश का अपमान किया है, इसलिये मैं तुझे शाप देता हूँ कि महात्मा इक्ष्वाकु के इसी वंश में दशरथनन्दन राम का जन्म होगा जो तेरा वध करेंगे। यह कहकर राजा स्वर्ग सिधार गये। \n\n रावण की उद्दण्डता में कमी नहीं आई। राक्षस या मनुष्य जिसको भी वह शक्तिशाली पाता, उसी के साथ जाकर युद्ध करने करने लगता। एक बार उसने सुना कि किष्किन्धापुरी का राजा बालि बड़ा बलवान और पराक्रमी है तो वह उसके पास युद्ध करने के लिये जा पहुँचा। बालि की पत्नी तारा, तारा के पिता सुषेण, युवराज अंगद और उसके भाई सुग्रीव ने उसे समझाया कि इस समय बालि नगर से बाहर सन्ध्योपासना के लिये गये हुये हैं। वे ही आपसे युद्ध कर सकते हैं। और कोई वानर इतना पराक्रमी नहीं है जो आपके साथ युद्ध कर सके। इसलिये आप थोड़ी देर उनकी प्रतीक्षा करें। फिर सुग्रीव ने कहा कि राक्षसराज सामने जो शंख जैसे हड्डियों के ढेर लगे हैं वे बालि के साथ युद्ध की इच्छा से आये आप जैसे वीरों के ही हैं। बालि ने इन सबका अन्त किया है। यदि आप अमृत पीकर आये होंगे तो भी जिस क्षण बालि से टक्कर लेंगे, वह क्षण आपके जीवन का अन्तिम क्षण होगा। यदि आपको मरने की बहुत जल्दी हो तो आप दक्षिण सागर के तट पर चले जाइये। वहीं आपको बालि के दर्शन हो जायेंगे। सुग्रीव के वचन सुनकर रावण विमान पर सवार हो तत्काल दक्षिण सागर में उस स्थान पर जा पहुँचा जहां बालि सन्ध्या कर रहा था। उसने सोचा कि मैं चुपचाप बालि पर आक्रमण कर दूँगा। बालि ने रावण को आते देख लिया परन्तु वह तनिक भी विचलित नहीं हुआ और वैदिक मन्त्रों का उच्चारण करता रहा। ज्योंही उसे पकड़ने के लिये रावण ने पीछे से हाथ बढ़ाया, सतर्क बालि ने उसे पकड़कर अपनी काँख में दबा लिया और आकाश में उड़ चला। रावण बार-बार बालि को अपने नखों से कचोटता रहा किन्तु बालि ने उसकी कोई चिन्ता नहीं की। तब उसे छुड़ाने के लिये रावण के मन्त्री और अनुचर उसके पीछे शोर मचाते हुये दौड़े परन्तु वे बालि के पास तक न पहुँच सके। इस प्रकार बालि रावण को लेकर पश्चिमी सागर के तट पर पहुँचा। वहाँ उसने सन्ध्योपासना पूरी की। फिर वह दशानन को लिये हुये किष्किन्धापुरी लौटा। अपने उपवन में एक आसन पर बैठकर उसने रावण को अपनी काँख से निकालकर पूछा कि अब कहिये आप कौन हैं और किसलिये आये हैं? \n\n रावण ने उत्तर दिया कि मैं लंका का राजा रावण हूँ। आपके साथ युद्ध करने के लिये आया था। वह युद्ध मुझे मिल गया। मैंने आपका अद्भुत बल देख लिया। अब मैं अग्नि की साक्षी देकर आपसे मित्रता करना चाहता हूँ। फिर दोनों ने अग्नि की साक्षी देकर एक दूसरे से मित्रता स्थापित की।\"."
  },
  {
    "title": "अर्जुन को पाशुपत अस्त्र ",
    "desc": "भगवान श्रीकृष्ण ने अर्जुन से कहा तुम शंकरजी के पास जाओ। शंकरजी के पास पाशुपत नामक एक दिव्य सनातन अस्त्र है। जिससे उन्होंने पूर्वकाल में सारे दैत्यों का संहार किया था। यदि तुम्हे उस अस्त्र का ज्ञान हो तो अवश्य ही कल जयद्रथ का वध कर सकोगे। उसके बाद अर्जुन ने अपने आप को ध्यान की अवस्था में कृष्ण का हाथ पकड़े देखा। कृष्ण के साथ वे उडऩे लगे और सफेद बर्फ से ढके पर्वत पर पहुंचे। वहां जटाधारी शंकर विराजमान थे। दोनों ने उन्हें प्रणाम किया। शंकरजी ने कहा वीरवरों तुम दोनों का स्वागत है। उठो, विश्राम करों और शीघ्र बताओ तुम्हारी क्या इच्छा है। भगवान शिव की यह बात सुनकर श्रीकृष्ण और अर्जुन दोनों हाथ जोड़े खड़े हो गए और उनकी स्तुति करने लगे। \n\n अर्जुन ने मन ही मन दोनों का पूजन किया और शंकरजी से कहा भगवन मैं आपका दिव्य अस्त्र चाहता हूं। यह सुनकर भगवान शंकर मुस्कुराए और कहा यहां से पास ही एक दिव्य सरोवर है मैंने वहां धनुष और बाण रख दिए हैं। बहुत अच्छा कहकर दोनों उस सरोवर के पास पहुंचे वहां जाकर देखा तो दो नाग थे। दोनों नाग धनुष और बाण में बदल गए। इसके बाद वे धनुष और बाण लेकर कृष्ण-अर्जुन दोनों शंकर भगवान के पास आ गए और उन्हें अर्पण कर दिए। शंकर भगवान की पसली से एक ब्रह्मचारी उत्पन्न हुआ जिसने मंत्र जप के साथ धनुष को चढ़ाया वह मंत्र अर्जुन ने याद कर लिया और शंकरजी ने प्रसन्न होकर वह शस्त्र अर्जुन को दे दिया। यह सब अर्जुन ने स्वप्र में ही देखा था।\"."
  },
  {
    "title": "कन्नप्प की भक्ति",
    "desc": "भील कुमार कण्णप्प वन में भटकते-भटकते एक मंदिर के समीप पहुंचा। मंदिर में भगवान शंकर की मूर्ति देख उसने सोचा- भगवान इस वन में अकेले हैं। कहीं कोई पशु इन्हें कष्ट न दे। शाम हो गई थी। कण्णप्प धनुष पर बाण चढ़ाकर मंदिर के द्वार पर पहरा देने लगा। सवेरा होने पर उसे भगवान की पूजा करने का विचार आया किंतु वह पूजा करने का तरीका नहीं जानता था। \n\n वह वन में गया, पशु मारे और आग में उनका मांस भून लिया। मधुमक्खियों का छत्ता तोड़कर शहद निकाला। एक दोने में शहद और मांस लेकर कुछ पुष्प तोड़कर और नदी का जल मुंह में भरकर मंदिर पहुंचा। मूर्ति पर पड़े फूल-पत्तों को उसने पैर से हटाया। मुंह से ही मूर्ति पर जल चढ़ाया, फूल चढ़ाए और मांस व शहद नैवेद्य के रूप में रख दिया। \n\n उस मंदिर में रोज सुबह एक ब्राहमण पूजा करने आता था। मंदिर में नित्य ही मांस के टुकड़े देख ब्राहमण दुखी होता। एक दिन वह छिपकर यह देखने बैठा कि यह करता कौन है? उसने देखा कण्णप्प आया। उस समय मूर्ति के एक नेत्र से रक्त बहता देख उसने पत्तों की औषधि मूर्ति के नेत्र पर लगाई, किंतु रक्त बंद नहीं हुआ। \n\n तब कण्णप्प ने अपना नेत्र तीर से निकालकर मूर्ति के नेत्र पर रखा। रक्त बंद हो गया। तभी दूसरे नेत्र से रक्त बहने लगा। कण्णप्प ने दूसरा नेत्र भी अर्पित कर दिया। तभी शंकरजी प्रकट हुए और कण्णप्प को हृदय से लगाते हुए उसकी नेत्रज्योति लौटा दी और ब्राहमण से कहा- मुझे पूजा पद्धति नहीं, श्रद्धापूर्ण भाव ही प्रिय है। \n\n वस्तुत: ईश्वर पूर्ण समर्पण के साथ किए स्मरण मात्र से ही प्रसन्न हो जाते हैं और मंगल आशीषों से भक्त को तार देते हैं।\"."
  },
  {
    "title": " गृहपत्यावतार",
    "desc": "भगवान शंकर का सातवां अवतार है गृहपति। यह अवतार हमें संदेश देता है कि हम जो भी कार्य करें उसके केंद्र में भगवान को रखें। अर्थात यदि हम सिर्फ भोजन प्राप्ति के लिए भी कोई कार्य कर रहे हैं तो उसका माध्यम पवित्र तथा धर्मानुसार होना चाहिए। इस कार्य में किसी का अहित नहीं होना चाहिए। तभी हमारा कार्य सफल होगा। पुराणों के अनुसार हमारे शरीर में स्थित जठराग्नि(भूख) ही भगवान शंकर का गृहपति अवतार है। भूख लगने पर हम जो अन्न ग्रहण करते हैं उसी से हमारे शरीर का पोषण होता है तथा हमारे शरीर में स्थित सुक्ष्म प्राणों को संतुष्टि प्राप्त होती है। \n\n यही इस अवतार का मूल संदेश है कि हम जठराग्नि को शांत करने के लिए जो भी कार्य करें वह धर्म के अनुसार हो। \n\n शुचिष्मती-पुत्र के रूप में अवतरण \n\n नर्मदा के तट पर धर्मपुर नाम का एक नगर था। वहां विश्वानर नाम के एक मुनि तथा उनकी पत्नी शुचिष्मती रहती थीं। शुचिष्मती ने बहुत काल तक नि:संतान रहने पर एक दिन अपने पति से शिव के समान पुत्र प्राप्ति की इच्छा की। \n\n पत्नी की अभिलाषा पूरी करने के लिए मुनि विश्वनार काशी आ गए। यहां उन्होंने घोर तप द्वारा भगवान शिव के वीरेश लिंग की आराधना की। एक दिन मुनि को वीरेश लिंग के मध्य एक बालक दिखाई दिया। मुनि ने बालरूपधारी शिव की पूजा की। \n\n उनकी पूजा से प्रसन्न होकर भगवान शंकर ने शुचिष्मति के गर्भ से अवतार लेने का वरदान दिया। कालांतर में शुचिष्मती गर्भवती हुई और भगवान शंकर शुचिष्मती के गर्भ से पुत्ररूप में प्रकट हुए। कहते हैं पितामह ब्रह्मा ने ही उस बालक का नाम गृहपति रखा था।\"."
  },
  {
    "title": "केतकी के पुष्प",
    "desc": "एक बार ब्रह्माजी व विष्णुजी में विवाद छिड़ गया कि दोनों में श्रेष्ठ कौन है। ब्रह्माजी सृष्टि के रचयिता होने के कारण श्रेष्ठ होने का दावा कर रहे थे और भगवान विष्णु पूरी सृष्टि के पालनकर्ता के रूप में स्वयं को श्रेष्ठ कह रहे थे। तभी वहां एक विराट ज्योतिर्मय लिंग प्रकट हुआ। दोनों देवताओं ने सर्वानुमति से यह निश्चय किया गया कि जो इस लिंग के छोर का पहले पता लगाएगा, उसे ही श्रेष्ठ माना जाएगा। \n\n अत: दोनों विपरीत दिशा में शिवलिंग का छोर ढूढंने निकले। छोर न मिलने के कारण विष्णुजी लौट आए। ब्रह्माजी भी सफल नहीं हुए, परंतु उन्होंने आकर विष्णुजी से कहा कि वे छोर तक पहुँच गए थे। उन्होंने केतकी के फूल को इस बात का साक्षी बताया। केतकी के पुष्प ने भी ब्रह्माजी के इस झूठ में उनका साथ दिया। ब्रह्माजी के असत्य कहने पर स्वयं भगवान शिव वहां प्रकट हुए और उन्होंने ब्रह्माजी की आलोचना की। \n\n दोनों देवताओं ने महादेव की स्तुति की, तब शिवजी बोले कि मैं ही सृष्टि का कारण, उत्पत्तिकर्ता और स्वामी हूँ। मैंने ही तुम दोनों को उत्पन्न किया है। शिव ने केतकी पुष्प को झूठा साक्ष्य देने के लिए दंडित करते हुए कहा कि यह फूल मेरी पूजा में उपयोग नहीं किया जा सकेगा। इसीलिए शिव के पूजन में कभी केतकी का पुष्प नहीं चढ़ाया जाता।\"."
  },
  {
    "title": " चन्द्रमा को शाप से मुक्ति",
    "desc": "चंद्रमा की सुंदरता पर राजा दक्ष की सत्ताइस पुत्रियां मोहित हो गईं. वे सभी चंद्रमा से विवाह करना चाहती थीं. दक्ष ने समझाया सगी बहनों का एक ही पति होने से दांपत्य जीवन में बाधा आएगी लेकिन चंद्रमा के प्रेम में पागल दक्ष पुत्रियां जिद पर अड़ी रहीं. \n\n अश्विनी सबसे बड़ी थी. उसने कहा कि पिताजी हम आपस में मेलजोल से मित्रवत रहेंगे. आपको शिकायत नहीं मिलेगी. दक्ष ने सत्ताईस कन्याओं का विवाह चंद्रमा से कर दिया. \n\n विवाह से चंद्रमा और उनकी पत्नियां दोनों बहुत प्रसन्न थे लेकिन ये खुशी ज्यादा दिनों तक नहीं रही. जल्द ही चंद्रमा सत्ताइस बहनों में से एक रोहिणी पर ज्यादा मोहित हो गए और अन्य पत्नियों की उपेक्षा करने लगे. \n\n यह बात दक्ष को पता चली और उन्होंने चंद्रमा को समझाया. कुछ दिनों तक तो चंद्रमा ठीक रहे लेकिन जल्द ही वापस रोहिणी पर उनकी आसक्ति पहले से भी ज्यादा तेज हो गई. \n\n अन्य पुत्रियों के विलाप से दुखी दक्ष ने फिर चंद्रमा से बात की लेकिन उन्होंने इसे अपना निजी मामला बताकर दक्ष का अपमान कर दिया. \n\n दक्ष प्रजापति थे. कोई देवता भी उनका अनादर नहीं करता था. क्रोधित होकर उन्होंने चंद्रमा को शाप दिया कि तुम क्षय रोग के मरीज हो जाओ. \n\n दक्ष के शाप से चंद्रमा क्षय रोग से ग्रस्त होकर धूमिल हो गए. उनकी चमक समाप्त हो गई. पृथ्वी की गति बिगड़ने लगी. परेशान ऋषि-मुनि और देवता भगवान ब्रह्मा की शरण में गए. \n\n ब्रह्मा, दक्ष के पिता थे लेकिन दक्ष के शाप को समाप्त कर पाना उनके वश में नहीं था. उन्होंने देवताओं को शिवजी की शरण में जाने का सुझाव दिया. \n\n ब्रह्मा ने कहा- चंद्रदेव भगवान शिव को तप से प्रसन्न करें. दक्ष पर उनके अलावा किसी का वश नहीं चल सकता. ब्रह्मा की सलाह पर चंद्रमा ने शिवलिंग बनाकर घोर तप आरंभ किया. \n\n महादेव प्रसन्न हुए और चंद्रमा से वरदान मांगने को कहा. चंद्रमा ने शिवजी से अपने सभी पापों के लिए क्षमा मांगते हुए क्षय रोग से मुक्ति का वरदान मांगा. \n\n भगवान शिव ने कहा कि तुम्हें जिसने शाप दिया है वह कोई साधारण व्यक्ति नहीं है. उसके शाप को समाप्त करना संभव नहीं फिर भी मैं तुम्हारे लिए कुछ न कुछ करूंगा जरूर. \n\n शिवजी बोले- एक माह में जो दो पक्ष होते हैं, उसमें से एक पक्ष में तुम मेरे वरदान से निखरते जाओगे, लेकिन दक्ष के शाप के प्रभाव से दूसरे पक्ष में क्षीण होते जाओगे. शिव के वरदान से चंद्रमा शुक्लपक्ष में तेजस्वी रहते हैं और कृष्ण पक्ष में धूमिल हो जाते हैं. \n\n चंद्रमा की स्तुति से महादेव जिस स्थान पर निराकार से साकार हो गए थे उस स्थान की देवों ने पूजा की और वह स्थान सोमनाथ के नाम से विख्यात हुआ. चंद्रमा की वे सताइस पत्नियां ही सताइस विभिन्न नक्षत्र हैं. (शिवपुराण की कथा)\"."
  },
  {
    "title": "शिव का क्रोध",
    "desc": "महर्षि भृगु ब्रह्माजी के मानस पुत्र थे। उनकी पत्नी का नाम ख्याति था जो दक्ष की पुत्री थी। महर्षि भृगु सप्तर्षिमंडल के एक ऋषि हैं। सावन और भाद्रपद में वे भगवान सूर्य के रथ पर सवार रहते हैं। \n\nएक बार की बात है, सरस्वती नदी के तट पर ऋषि-मुनि एकत्रित होकर इस विषय पर चर्चा कर रहे थे कि ब्रह्माजी, शिवजी और श्रीविष्णु में सबसे बड़े और श्रेष्ठ कौन है? इसका कोई निष्कर्ष न निकलता देख उन्होंने त्रिदेवों की परीक्षा लेने का निश्चय किया और ब्रह्माजी के मानस पुत्र महर्षि भृगु को इस कार्य के लिए नियुक्त किया। \n\nमहर्षि भृगु सर्वप्रथम ब्रह्माजी के पास गए। उन्होंने न तो प्रणाम किया और न ही उनकी स्तुति की। यह देख ब्रह्माजी क्रोधित हो गए। क्रोध की अधिकता से उनका मुख लाल हो गया। आँखों में अंगारे दहकने लगे। लेकिन फिर यह सोचकर कि ये उनके पुत्र हैं, उन्होंने हृदय में उठे क्रोध के आवेग को विवेक-बुद्धि में दबा लिया। \n\nवहाँ से महर्षि भृगु कैलाश गए। देवाधिदेव भगवान महादेव ने देखा कि भृगु आ रहे हैं तो वे प्रसन्न होकर अपने आसन से उठे और उनका आलिंगन करने के लिए भुजाएँ फैला दीं। किंतु उनकी परीक्षा लेने के लिए भृगु मुनि उनका आलिंगन अस्वीकार करते हुए बोले-“महादेव! आप सदा वेदों और धर्म की मर्यादा का उल्लंघन करते हैं। दुष्टों और पापियों को आप जो वरदान देते हैं, उनसे सृष्टि पर भयंकर संकट आ जाता है। इसलिए मैं आपका आलिंगन कदापि नहीं करूँगा।” \n\nउनकी बात सुनकर भगवान शिव क्रोध से तिलमिला उठे। उन्होंने जैसे ही त्रिशूल उठा कर उन्हें मारना चाहा, वैसे ही भगवती सती ने बहुत अनुनय-विनय कर किसी प्रकार से उनका क्रोध शांत किया। इसके बाद भृगु मुनि वैकुण्ठ लोक गए। उस समय भगवान श्रीविष्णु देवी लक्ष्मी की गोद में सिर रखकर लेटे थे। \n\nभृगु ने जाते ही उनके वक्ष पर एक तेज लात मारी। भक्त-वत्सल भगवान विष्णु शीघ्र ही अपने आसन से उठ खड़े हुए और उन्हें प्रणाम करके उनके चरण सहलाते हुए बोले-“भगवन! आपके पैर पर चोट तो नहीं लगी? कृपया इस आसन पर विश्राम कीजिए। भगवन! मुझे आपके शुभ आगमन का ज्ञान न था। इसलिए मैं आपका स्वागत नहीं कर सका। आपके चरणों का स्पर्श तीर्थों को पवित्र करने वाला है। आपके चरणों के स्पर्श से आज मैं धन्य हो गया।” \n\nभगवान विष्णु का यह प्रेम-व्यवहार देखकर महर्षि भृगु की आँखों से आँसू बहने लगे। उसके बाद वे ऋषि-मुनियों के पास लौट आए और ब्रह्माजी, शिवजी और श्रीविष्णु के यहाँ के सभी अनुभव विस्तार से कह बताया। उनके अनुभव सुनकर सभी ऋषि-मुनि बड़े हैरान हुए और उनके सभी संदेह दूर हो गए। तभी से वे भगवान विष्णु को सर्वश्रेष्ठ मानकर उनकी पूजा-अर्चना करने लगे। \n\nवास्तव में उन ऋषि-मुनियों ने अपने लिए नहीं, बल्कि मनुष्यों के संदेहों को मिटाने के लिए ही ऐसी लीला रची थी।."
  },
  {
    "title": " शिव और सर्प के अबूझ रिश्ते",
    "desc": "भगवान शंकर जिसके आराध्य हों या फिर अगर कोई साधक भगवान शंकर का ध्यान करता हो तो उनके बारे में कई भाव मन में प्रस्फुटित होते हैं। जैसे कि भगवान शंकर त्रिशूल लिए साधना पर बैठे है। उनका तीसरा नेत्र यानी भ्रिकुटी बंद है। उनकी जटाओं से गंगा प्रवाहित हो रही है। उनका शरीर समुद्र मंथन के समय विषपान करने की वजह से नीला दिख रहा है। भगवान शंकर की जटाओं और शरीर के इर्द-गिर्द कई सांप लिपटे हुए है। शिव के मस्तक पर एक ओर चंद्र है तो दूसरी ओर महाविषधर सर्प भी उनके गले का हार है। उनके परिवार में भूत-प्रेत, नंदी, सिंह, सर्प, मयूर व मूषक सभी का समभाव देखने को मिलता है। साधन क्रम में विचार सागर में कई विचारों का आगमन होता है। भगवान शंकर के बारे में कई कथा-कहानियां पुराणों, धार्मिक ग्रंथों में वर्णित है। उनसे जुड़ी कई कथाएं साधकों को उनसे जोड़े रखती है और साधकों के लिए वह प्रेरणादायी भी है। \n\nपौराणिक मान्यताओं में भगवान शंकर और सर्प का जुड़ाव गहरा है तभी तो वह उनके शरीर से लिपटे रहते है। यह बात सिर्फ मान्यताओं तक ही सीमित नहीं है बल्कि यह इस कलियुग में भी हकीकत में परिलक्षित होती दिखती है। यूं तो भगवान जनता जनार्दन के लिए अपनी कृपा बरसाने में अति दयालु है लेकिन कहते हैं कि अगर आपको भगवान शंकर के दर्शन ना हो और अगर सर्प के दर्शन हो जाएं तो समझिए कि साक्षात भगवान शंकर के ही दर्शन हो गए। हम चल रहे हैं राजस्थान के माउंट आबू में। माउंट आबू राजस्थान का इकलौता हिल स्टेशन है जो अर्धकाशी भी कहलाता है। पौराणिक मान्यताओं और पुराणों के मुताबिक माउंट आबू अर्धकाशी इसलिए कहलाता है क्योंकि यहां भगवान शंकर के 108 छोटे-बड़े मंदिर हैं। दुनिया की इकलौती जगह जहां भगवान शंकर नहीं, उनकी शिवलिंग भी नहीं बल्कि उनके अंगूठे की पूजा होती है। माउंट आबू में ही अचलगढ़ दुनिया की इकलौती ऐसी जगह है जहां भगवान शिव के अंगूठे की पूजा होती है। भगवान शिव के सभी मंदिरों में तो उनके शिवलिंग की पूजा होती है लेकिन यहां भगवान शिव के अंगूठे की पूजा होती है। \n\nयहीं पर एक मंदिर है पांडव गुफा के करीब जहां के बारे में कहा जाता है पांडवों ने अज्ञातवास के दौरान कुछ समय यहां बिताया था। शिव मंदिर में बीते सोमवार को भगवान शंकर को जल और दूध से नहलाने पहुंचे श्रद्धालुओं को लगा जैसे भोले एक विशालकाय नाग के रूप में प्रकट हो गए। मंदिर भोले की जयकारों से गूंज रह था। शिवलिंग पर जल, बिल्व पत्र, भांग, धतूरा, फूल आदि चढ़ाए जाने का क्रम जारी था। तभी एक विशालकाय सर्प न जाने कहां से आकर शिवलिंग से लिपट गया। इस नाग का आकार लगभग 6 फीट का था। इस बीच कुछ लोगों ने डरते-डरते शिवलिंग पर जल भी अर्पित किया लेकिन नागराज कई घंटों तक शिवलिंग से लिपटे रहे। सावन का दूसरा सोमवार और शिवलिंग पर जल चढ़ाने का सिलसिला चलता रहा। इस बीच नाग की अटखेलियां भी जारी रही। वह कभी शिवलिंग के ऊपर बैठता तो कभी शिवलिंग की चारों तरफ लिपटकर बैठ जाता। लोग हैरान थे लेकिन जो लोग वहां थे उनके मुताबिक यह हैरानी उस सांप को नहीं थी। वह शायद निर्भय होकर आनंद की अनुभूति कर रहा था। इतने लोगों के बीच कोई सांप लगभग 6 घंटों तक शिवलिंग से लिपटा रहा। लोग टकटकी लगाए देखते रहे। कुछ लोगों के लिए भोले सर्प के रूप में शिवलिंग से आकर लिपटे थे तो कुछ लोग उस पल को शिद्दत से महसूस करना चाह रहे थे। यही वजह थी कि मंदिर में भीड़ बढ़ने लगी। इलाके में खबर फैलने लगी। अचानक सर्प गायब हो गया। वहां श्रद्धालुओं के चढ़ाए पुष्प और फल तो दिख रहे थे लेकिन सर्प नहीं। सांप इंसानों के लिए खतरनाक होता है लेकिन यह बात भी सच है कि उसे हम इंसानों से ज्यादा डर लगता है। आस्था, विश्वास की परिभाषा आध्यात्म की सीमा रेखा में सब कुछ मानने पर ही निर्भर है। स्थानीय लोगों के मुताबिक माउंट आबू के उन मंदिरों में जो जंगल के बीचों बीच है वहां इस प्रकार की घटनाएं सावन के महीने में सोमवार को या फिर शिवरात्रि के मौके पर जरूर होती है। पिछले वर्ष इन्हीं जंगलों के एक शिव मंदिर में पंचमुखी (पांच मुंह वाला सांप) दिखा था। ये घटनाएं ये सिद्ध करती है कि शिव (शिवलिंग) और सर्प का गहरा नाता है। यह रिश्ता इंसानी समझ से परे है। क्या मानें क्या ना मानें यह हमारे विवेक पर निर्भर करता है। कुछ लोगों के लिए यह भोले का रूप हो सकता है तो कुछ के लिए कोरा अंधविश्वास। लेकिन यह बात सोचने पर जरूर विवश करती है कि हजारों की भीड़ में एक सांप छह घंटे तक शिवलिंग से कैसे लिपटा रहा। वह भी भोले के जयकारों और मंदिर में बजती घंटियों के बीच।."
  },
  {
    "title": "शंकरजी द्वारा अर्जुन को पाशुपत अस्त्र",
    "desc": "भगवान श्रीकृष्ण ने अर्जुन से कहा तुम शंकरजी के पास जाओ। शंकरजी के पास पाशुपत नामक एक दिव्य सनातन अस्त्र है। जिससे उन्होंने पूर्वकाल में सारे दैत्यों का संहार किया था। यदि तुम्हे उस अस्त्र का ज्ञान हो तो अवश्य ही कल जयद्रथ का वध कर सकोगे। उसके बाद अर्जुन ने अपने आप को ध्यान की अवस्था में कृष्ण का हाथ पकड़े देखा। कृष्ण के साथ वे उडऩे लगे और सफेद बर्फ से ढके पर्वत पर पहुंचे। वहां जटाधारी शंकर विराजमान थे। दोनों ने उन्हें प्रणाम किया। शंकरजी ने कहा वीरवरों तुम दोनों का स्वागत है। उठो, विश्राम करों और शीघ्र बताओ तुम्हारी क्या इच्छा है। भगवान शिव की यह बात सुनकर श्रीकृष्ण और अर्जुन दोनों हाथ जोड़े खड़े हो गए और उनकी स्तुति करने लगे। \n\nअर्जुन ने मन ही मन दोनों का पूजन किया और शंकरजी से कहा भगवन मैं आपका दिव्य अस्त्र चाहता हूं। यह सुनकर भगवान शंकर मुस्कुराए और कहा यहां से पास ही एक दिव्य सरोवर है मैंने वहां धनुष और बाण रख दिए हैं। बहुत अच्छा कहकर दोनों उस सरोवर के पास पहुंचे वहां जाकर देखा तो दो नाग थे। दोनों नाग धनुष और बाण में बदल गए। इसके बाद वे धनुष और बाण लेकर कृष्ण-अर्जुन दोनों शंकर भगवान के पास आ गए और उन्हें अर्पण कर दिए। शंकर भगवान की पसली से एक ब्रह्मचारी उत्पन्न हुआ जिसने मंत्र जप के साथ धनुष को चढ़ाया वह मंत्र अर्जुन ने याद कर लिया और शंकरजी ने प्रसन्न होकर वह शस्त्र अर्जुन को दे दिया। यह सब अर्जुन ने स्वप्र में ही देखा था।."
  },
  {
    "title": "ओम्कारेश्वर ज्योतिर्लिंग",
    "desc": "एक बार विन्ध्यपर्वत ने भगवान शिव की कई माहों तक कठिन तपस्या की उनकी इस तपस्या से प्रसन्न होकर शंकर जी ने उन्हें साक्षात दर्शन दिये. और विन्ध्य पर्वत से अपनी इच्छा प्रकट करने के लिए कहा. इस अवसर पर अनेक ऋषि और देव भी उपस्थित थे़. विन्ध्यपर्वत की इच्छा के अनुसार भगवान शिव ने ज्योतिर्लिंग के दो भाग किए. एक का नाम ओंकारेश्वर रखा तथा दूसरा ममलेश्वर रखा. ओंकारेश्वर में ज्योतिर्लिंग के दो रुपों की पूजा की जाती है. ओंकारेश्वार ज्योतिर्लिंग से संबन्धित अन्य कथा के अनुसार भगवान के महान भक्त अम्बरीष और मुचुकुन्द के पिता सूर्यवंशी राजा मान्धाता ने इस स्थान पर कठोर तपस्या करके भगवान शंकर को प्रसन्न किया था. उस महान पुरुष मान्धाता के नाम पर ही इस पर्वत का नाम मान्धाता पर्वत हो गया.."
  },
  {
    "title": "केदारनाथ ज्योतिर्लिंग",
    "desc": "केदारनाथ महादेव के विषय में कई कथाएं हैं. \n\n स्कन्द पुराण में लिखा है कि एक बार केदार क्षेत्र के विषय में जब पार्वती जी ने शिव से पूछा तब भगवान शिव ने उन्हें बताया कि केदार क्षेत्र उन्हें अत्यंत प्रिय है. वे यहां सदा अपने गणों के साथ निवास करते हैं. इस क्षेत्र में वे तब से रहते हैं जब उन्होंने सृष्टि की रचना के लिए ब्रह्मा का रूप धारण किया था.\n\n स्कन्द पुराण में इस स्थान की महिमा का एक वर्णन यह भी मिलता है कि एक बहेलिया था जिस हिरण का मांस खाना अत्यंत प्रिय था. एक बार यह शिकार की तलाश में केदार क्षेत्र में आया. पूरे दिन भटकने के बाद भी उसे शिकार नहीं मिला. संध्या के समय नारद मुनि इस क्षेत्र में आये तो दूर से बहेलिया उन्हें हिरण समझकर उन पर वाण चलाने के लिए तैयार हुआ. \n\n जब तक वह वाण चलाता सूर्य पूरी तरह डूब गया. अंधेरा होने पर उसने देखा कि एक सर्प मेंढ़क का निगल रहा है. मृत होने के बाद मेढ़क शिव रूप में परिवर्तित हो गया. इसी प्रकार बहेलिया ने देखा कि एक हिरण को सिंह मार रहा है. मृत हिरण शिव गणों के साथ शिवलोक जा रहा है. इस अद्भुत दृश्य को देखकर बहेलिया हैरान था. इसी समय नारद मुनि ब्राह्मण वेष में बहेलिया के समक्ष उपस्थित हुए. \n\n बहेलिया ने नारद मुनि से इन अद्भुत दृश्यों के विषय में पूछा. नारद मुनि ने उसे समझाया कि यह अत्यंत पवित्र क्षेत्र है. इस स्थान पर मृत होने पर पशु-पक्षियों को भी मुक्ति मिल जाती है. इसके बाद बहेलिया को अपने पाप कर्मों का स्मरण हो आया कि किस प्रकार उसने पशु-पक्षियों की हत्या की है. बहेलिया ने नारद मुनि से अपनी मुक्ति का उपाय पूछा. नारद मुनि से शिव का ज्ञान प्राप्त करके बहेलिया केदार क्षेत्र में रहकर शिव उपासना में लीन हो गया. मृत्यु पश्चात उसे शिव लोक में स्थान प्राप्त हुआ. केदारनाथ ज्योर्तिलिंग की कथा केदारनाथ ज्योर्तिलिंग की कथा के विषय में शिव पुराण में वर्णित है कि नर और नारयण नाम के दो भाईयों ने भगवान शिव की पार्थिव मूर्ति बनाकर उनकी पूजा एवं ध्यान में लगे रहते. इन दोनों भाईयों की भक्तिपूर्ण तपस्या से प्रसन्न होकर भगवान शिव इनके समक्ष प्रकट हुए. भगवान शिव ने इनसे वरदान मांगने के लिए कहा तो जन कल्याण कि भावना से इन्होंने शिव से वरदान मांगा कि वह इस क्षेत्र में जनकल्याण हेतु सदा वर्तमान रहें. इनकी प्रार्थना पर भगवान शंकर ज्योर्तिलिंग के रूप में केदार क्षेत्र में प्रकट हुए. केदारनाथ से जुड़ी पाण्डवों की कथा शिव पुराण में लिखा है कि महाभारत के युद्ध के पश्चात पाण्डवों को इस बात का प्रायश्चित हो रहा था कि उनके हाथों उनके अपने भाई-बंधुओं की हत्या हुई है. वे इस पाप से मुक्ति पाना चाहते थे. इसका समाधान जब इन्होंने वेद व्यास जी से पूछा तो उन्होंने कहा कि बंधुओं की हत्या का पाप तभी मिट सकता है जब शिव इस पाप से मुक्ति प्रदान करेंगे. शिव पाण्डवों से अप्रसन्न थे अत: पाण्डव जब विश्वानाथ के दर्शन के लिए काशी पहुंचे तब वे वहां शंकर प्रत्यक्ष प्रकट नहीं हुए. शिव को ढ़ूढते हुए तब पांचों पाण्डव केदारनाथ पहुंच गये. पाण्डवों को आया देखकर शिव ने भैंस का रूप धारण कर लिया और भैस के झुण्ड में शामिल हो गये . शिव की पहचान करने के लिए भीम एक गुफा के मुख के पास पैर फैलाकर खड़ा हो गया. सभी भैस उनके पैर के बीच से होकर निकलने लगे लेकिन भैस बने शिव ने पैर के बीच से जाना स्वीकार नहीं किया इससे पाण्डवों ने शिव को पहचान लिया. इसके बाद शिव वहां भूमि में विलीन होने लगे तब भैंस बने भगवान शंकर को भीम ने पीठ की तरह से पकड़ लिया. भगवान शंकर पाण्डवों की भक्ति एवं दृढ़ निश्चय को देखकर प्रकट हुए तथा उन्हें पापों से मुक्त कर दिया. इस स्थान पर आज भी द्रौपदी के साथ पांचों पाण्डवों की पूजा होती है. यहां शिव की पूजा भैस के पृष्ठ भाग के रूप में तभी से चली आ रही है.."
  },
  {
    "title": "भीमाशंकर ज्योतिर्लिंग",
    "desc": "भीमाशंकर ज्योतिर्लिंग का नाम भीमा शंकर किस कारण से पडा इस पर एक पौराणिक कथा प्रचलित है. कथा महाभारत काल की है. महाभारत का युद्ध पांडवों और कौरवों के मध्य हुआ था.\n\n इस युद्ध ने भारत मे बडे महान वीरों की क्षति हुई थी. दोनों ही पक्षों से अनेक महावीरों और सैनिकों को युद्ध में अपनी जान देनी पडी थी. \n\n इस युद्ध में शामिल होने वाले दोनों पक्षों को गुरु द्रोणाचार्य से प्रशिक्षण प्राप्त हुआ था. कौरवों और पांडवों ने जिस स्थान पर दोनों को प्रशिक्षण देने का कार्य किया था. वह स्धान है.\n\n आज उज्जनक के नाम से जाना जाता है. यहीं पर आज भगवान महादेव का भीमशंकर विशाल ज्योतिर्लिंग है. कुछ लोग इस मंदिर को भीमाशंकर ज्योतिर्लिग भी कहते है. भीमशंकर ज्योतिर्लिंग कथा शिवपुराण अनुसार भीमशंकर ज्योतिर्लिंग का वर्णन शिवपुराण में मिलता है. शिवपुराण में कहा गया है, कि पुराने समय में भीम नाम का एक राक्षस था. वह राक्षस कुंभकर्ण का पुत्र था. परन्तु उसका जन्म ठिक उसके पिता की मृ्त्यु के बाद हुआ था. अपनी पिता की मृ्त्यु भगवान राम के हाथों होने की घटना की उसे जानकारी नहीं थी.\n\n समय बीतने के साथ जब उसे अपनी माता से इस घटना की जानकारी हुई तो वह श्री भगवान राम का वध करने के लिए आतुर हो गया. \n\n अपने उद्देश्य को पूरा करने के लिए उसने अनेक वर्षों तक कठोर तपस्या की. उसकी तपस्या से प्रसन्न होकर उसे ब्रह्मा जी ने विजयी होने का वरदान दिया.\n\n वरदान पाने के बाद राक्षस निरंकुश हो गया. उससे मनुष्यों के साथ साथ देवी देवताओ भी भयभीत रहने लगे. धीरे-धीरे सभी जगह उसके आंतक की चर्चा होने लगी. युद्ध में उसने देवताओं को भी परास्त करना प्रारम्भ कर दिया. \n\n जहां वह जाता मृ्त्यु का तांडव होने लगता. उसने सभी और पूजा पाठ बन्द करवा दिए. अत्यन्त परेशान होने के बाद सभी देव भगवान शिव की शरण में गए.भगवान शिव ने सभी को आश्वासन दिलाया की वे इस का उपाय निकालेगें. भगवान शिव ने राक्षस को नष्ट कर दिया. भगवान शिव से सभी देवों ने आग्रह किया कि वे इसी स्थान पर शिवलिंग रुप में विराजित हो़. उनकी इस प्रार्थना को भगवान शिव ने स्वीकार किया. और वे भीमाशंकर ज्योतिर्लिंग के रुप में आज भी यहां विराजित है.."
  },
  {
    "title": "वैधनाथ ज्योतिर्लिंग",
    "desc": "पौराणिक कथाओं के अनुसार यह ज्योर्तिलिंग लंकापति रावण द्वारा यहां लया गया था. इसकी एक बड़ी ही रोचक कथा है. रावण भगवान शंकर का परम भक्त था. शिव पुरण के अनुसार एक बार भगवान शिव को प्रसन्न करने के लिए रावण हिमालय पर्वत पर जाकर शिव लिंग की स्थापना करके कठोर तपस्या करने लगा. कई वर्षों तक तप करने के बाद भी भगवान शंकर प्रसन्न नहीं हुए तब रावण ने शिव को प्रसन्न करने के लिए अपने सिर की आहुति देने का निश्चय किया. विधिवत पूजा करते हुए दशानन रावण एक-एक करके अपने नौ सिरों को काटकर शिव लिंग पर चढ़ाता गया जब दसवां सिर काटने वाला था तब भगवान शिव वहां प्रकट हुए और रावण को वरदान मांगने के लिए कहा. रावण को जब इच्छित वरदान मिल गया तब उसने भगवान शिव से अनुरोध किया कि वह उन्हें अपने साथ लंका ले जाना चाहता है. शिव ने रावण से कहा कि वह उसके साथ नहीं जा सकते हैं. वह चाहे तो यह शिवलिंग ले जा सकता है. भगवान शिव ने रावण को वह शिवलिंग ले जाने दिया जिसकी पूजा करते हुए उसने नौ सिरों की भेंट चढ़ाई थी. शिवलिंग को ले जाते समय शिव ने रावण से कहा कि इस ज्योर्तिलिंग को रास्ते में कहीं भी भूमि पर मत रखना अन्यथा यह वहीं पर स्थापित हो जाएगा. भगवान विष्णु नहीं चाहते थे कि यह ज्योर्तिलिंग लंका पहुंचे अत: उन्होंने गंगा से रावण के पेट में समाने का अनुरोध किया. रावण के पेट में जैसे ही गंगा पहुंची रावण के अंदर मूत्र करने की इच्छा प्रबल हो उठी. वह सोचने लगा कि शिवलिंग को किसी को सौंपकर लघुशंका करले तभी विष्णु भगवान एक ग्वाले के भेष में वहां प्रकट हुए. रावण ने उस ग्वाले बालक को देखकर उसे शिवलिंग सौंप दिया और ज़मीन पर न रखने की हिदायत दी. रावण जब मूत्र करने लगा उसकी मूत्र की इच्छा समाप्त नहीं हो रही थी ऐसे में रावण को काफी समय लग गया और वह बालक शिव लिंग को भूमि पर रखकर विलुप्त हो गया. रावण जब लौटकर आया तब लाख प्रयास करने के बावजूद शिवलिंग वहां से टस से मस नहीं हुआ अंत में रावण को खाली हाथ लंका लौटना जाना पड़ा. बाद में सभी देवी-देवताओं ने आकर इस ज्योर्तिलिंग की पूजा की और विधिवत रूप से स्थापित किया.."
  },
  {
    "title": "त्रयंबकेश्वर ज्योतिर्लिंग",
    "desc": "त्रयम्बकेश्वर ज्योतिर्लिग के संबन्ध में एक पौराणिक कथा प्रसिद्ध है. कथा के अनुसार गौतम ऋषि ने यहां पर तप किया था. स्वयं पर लगे गौहत्या के पाप से मुक्त होने के लिए गौतम ऋषि ने यहां कठोर तपस्या की थी. और भगवान शिव से गंगा नदी को धरती पर लाने के लिए वर मांगा था. गंगा नदी के स्थान पर यहां दक्षिण दिशा की गंगा कही जाने वाली नदी गोदावरी का यहां उसी समय उद्गम हुआ था.."
  },
  {
    "title": "कशी विश्वनाथ ज्योतिर्लिंग",
    "desc": "विश्वनाथ ज्योतिर्लिंग के संबन्ध में एक पौराणिक कथा प्रचलित है. बात उस समय की है जब भगवान शंकर पार्वती जी से विवाह करने के बाद कैलाश पर्वत पर ही रहते थें. परन्तु पार्वती जी को यह बात अखरती थी कि, विवाह के बाद भी उन्हें अपने पिता के घर में ही रहना पडे़. इस दिन अपने मन की यह इच्छा देवी पार्वती जी ने भगवान शिव के सम्मुख रख दी. अपनी प्रिया की यह बात सुनकर भगवान शिव कैलाश पर्वत को छोड कर देवी पार्वती के साथ काशी नगरी में आकर रहने लगे. और काशी नगरी में आने के बाद भगवान शिव यहां ज्योतिर्लिंग के रुप में स्थापित हो गए. तभी से काशी नगरी में विश्वनाथ ज्योतिर्लिग ही भगवान श्विव का निवास स्थान बन गया है.."
  },
  {
    "title": "सोमनाथ ज्योतिर्लिंग",
    "desc": "ज्योतिर्लिंग के प्राद्रुभाव की एक पौराणिक कथा प्रचलित है. कथा के अनुसार राजा दक्ष ने अपनी सताईस कन्याओं का विवाह चन्द देव से किया था.\n\n सत्ताईस कन्याओं का पति बन कर देव बेहद खुश थे. सभी कन्याएं भी इस विवाह से प्रसन्न थी. इन सभी कन्याओं में चन्द्र देव सबसे अधिक रोहिंणी नामक कन्या पर मोहित थे़.\n\n जब यह बात दक्ष को मालूम हुई तो उन्होनें चन्द्र देव को समझाया. लेकिन कोई लाभ नहीं हुआ. उनके समझाने का प्रभाव यह हुआ कि उनकी आसक्ति रोहिणी के प्रति और अधिक हो गई. \n\n यह जानने के बाद राजा दक्ष ने देव चन्द्र को शाप दे दिया कि, जाओं आज से तुम क्षयरोग के मरीज हो जाओ. श्रापवश देव चन्द्र् क्षय रोग से पीडित हो गए. उनके सम्मान और प्रभाव में भी कमी हो गई. इस शाप से मुक्त होने के लिए वे भगवान ब्रह्मा की शरण में गए. \n\n इस शाप से मुक्ति का ब्रह्मा देव ने यह उपाय बताया कि जिस जगह पर आप सोमनाथ मंदिर है, उस स्थान पर आकर चन्द देव को भगवान शिव का तप करने के लिए कहा. भगवान ब्रह्मा जी के कहे अनुसार भगवान शिव की उपासना करने के बाद चन्द्र देव श्राप से मुक्त हो गए.\n\n उसी समय से यह मान्यता है, कि भगवान चन्द इस स्थान पर शिव तपस्या करने के लिए आये थे. तपस्या पूरी होने के बाद भगवान शिव ने चन्द्र देव से वर मांगने के लिए कहा. इस पर चन्द्र देव ने वर मांगा कि हे भगवान आप मुझे इस श्राप से मुक्त कर दीजिए. और मेरे सारे अपराध क्षमा कर दीजिए. \n\n इस श्राप को पूरी से समाप्त करना भगवान शिव के लिए भी सम्भव नहीं था. मध्य का मार्ग निकाला गया, कि एक माह में जो पक्ष होते है. एक शुक्ल पक्ष और कृ्ष्ण पक्ष एक पक्ष में उनका यह श्राप नहीं रहेगा. परन्तु इस पक्ष में इस श्राप से ग्रस्त रहेगें. शुक्ल पक्ष और कृ्ष्ण पक्ष में वे एक पक्ष में बढते है, और दूसरे में वो घटते जाते है. चन्द्र देव ने भगवान शिव की यह कृ्पा प्राप्त करने के लिए उन्हें धन्यवाद किया. ओर उनकी स्तुति की.\n\n उसी समय से इस स्थान पर भगवान शिव की इस स्थान पर उपासना करना का प्रचलन प्रारम्भ हुआ. तथा भगवान शिव सोमनाथ मंदिर में आकर पूरे विश्व में विख्यात हो गए. देवता भी इस स्थान को नमन करते है. इस स्थान पर चन्द्र देव भी भगवान शिव के साथ स्थित है.."
  },
  {
    "title": "नागेश्वर ज्योतिर्लिंग",
    "desc": "नागेश्वर ज्योतिर्लिग के संम्बन्ध में एक कथा प्रसिद्ध है. कथा के अनुसार एक धर्म कर्म में विश्वास करने वाला व्यापारी था. भगवान शिव में उसकी अनन्य भक्ति थी. व्यापारिक कार्यो में व्यस्त रहने के बाद भी वह जो समय बचता उसे आराधना, पूजन और ध्यान में लगाता था. उसकी इस भक्ति से एक दारुक नाम का राक्षस नाराज हो गया. राक्षस प्रवृ्ति का होने के कारण उसे भगवान शिव जरा भी अच्छे नहीं लगते थे. \n\n वह राक्षस सदा ही ऎसे अवसर की तलाश में रहता था, कि वह किस तरह व्यापारी की भक्ति में बाधा पहुंचा सकें. एक बार वह व्यापारी नौका से कहीं व्यापारिक कार्य से जा रहा था. उस राक्षस ने यह देख लिया, और उसने अवसर पाकर नौका पर आक्रमण कर दिया. और नौका के यात्रियों को राजधानी में ले जाकर कैद कर लिया. कैद में भी व्यापारी नित्यक्रम से भगवान शिव की पूजा में लगा रहता था. \n\n बंदी गृ्ह में भी व्यापारी के शिव पूजन का समाचार जब उस राक्षस तक पहुंचा तो उसे बहुत बुरा लगा. वह क्रोध भाव में व्यापारी के पास कारागार में पहुंचा. व्यापारी उस समय पूजा और ध्यान में मग्न था. राक्षस ने उसपर उसी मुद्रा में क्रोध करना प्रारम्भ कर दिया. राक्षस के क्रोध का कोई प्रभाव जब व्यापारी पर नहीं हुआ तो राक्षस ने अपने अनुचरों से कहा कि वे व्यापारी को मार डालें. \n\n यह आदेश भी व्यापारी को विचलित न कर सकें. इस पर भी व्यापारी अपनी और अपने साथियों की मुक्ति के लिए भगवान शिव से प्रार्थना करने लगा. उसकी भक्ति से प्रसन्न होकर भगवान शिव उसी कारागार में एक ज्योतिर्लिंग रुप में प्रकट हुए. और व्यापारी को पाशुपत- अस्त्र स्वयं की रक्षा करने के लिए दिया. इस अस्त्र से राक्षस दारूक तथा उसके अनुचरो का वध कर दिया. उसी समय से भगवान शिव के इस ज्योतिर्लिंग का नाम नागेश्वर के नाम से प्रसिद्ध हुआ."
  },
  {
    "title": "रामेश्वर ज्योतिर्लिंग",
    "desc": "रामेश्वरम ज्योतिर्लिंग के विषय में पौराणिक कथा है. कि जब भगवान श्री राम माता सीता को रावण की कैद से छुडाकर अयोध्या जा रहे थे़ उस समय उन्होने मार्ग में गन्धमदान पर्वत पर रुक कर विश्राम किया था. विश्राम करने के बाद उन्हें ज्ञात हुआ कि यहां पर ऋषि पुलस्त्य कुल का नाश करने का पाप लगा हुआ है. इस श्राप से बचने के लिए उन्हें इस स्थान पर भगवान शिव का ज्योतिर्लिंग स्थापित कर पूजन करना चाहिए. \n\n यह जानने के बाद भगवान श्रीराम ने हनुमान से अनुरोध किया कि वे कैलाश पर्वत पर जाकर शिवलिंग लेकर आयें. भगवान राम के आदेश पाकर हनुमान कैलाश पर्वत पर गए, परन्तु उन्हें वहां भगवान शिव के दर्शन नहीं हो पाए. इस पर उन्होने भगवान शिव का ध्यानपूर्वक जाप किया. जिसके बाद भगवान शिव ने प्रसन्न होकर उन्हे दर्शन दिए. और हनुमान जी का उद्देश्य पूरा किया. \n\n इधर हनुमान जी को तप करने और भगवान शिव को प्रसन्न करने के कारण देरी हो गई. और उधर भगवान राम और देवी सीता शिवलिंग की स्थापना का शुभ मुहूर्त लिए प्रतिक्षा करते रहें. शुभ मुहूर्त निकल जाने के डर से देवी जानकीने विधिपूर्वक बालू का ही लिंग बनाकर उसकी स्थापना कर दी. \n\n शिवलिंग की स्थापना होने के कुछ पलों के बाद हनुमान जी शंकर जी से लिंग लेकर पहुंचे तो उन्हें दुख और आश्चर्य दोनों हुआ. हनुमान जी जिद करने लगे की उनके द्वारा लाए गये शिवलिंग को ही स्थापित किया जाएं. इसपर भगवान राम ने कहा की तुम पहले से स्थापित बालू का शिवलिंग पहले हटा दो, इसके बाद तुम्हारे द्वारा लाये गये शिवलिंग को स्थापित कर दिया जायेगा. \n\n हनुमान जी ने अपने पूरे सामर्थ्य से शिवलिंग को हटाने का प्रयास किया, परन्तु वे असफल रहें. बालू का शिवलिंग अपने स्थान से हिलने के स्थान पर, हनुमान जी ही लहूलुहान हो गए़. हनुमान जी की यह स्थिति देख कर माता सीता रोने लगी. और हनुमान जी को भगवान राम ने समझाया की शिवलिंग को उसके स्थान से हटाने का जो पाप तुमने किया उसी के कारण उन्हें यह शारीरिक कष्ट झेलना पडा. \n\n अपनी गलती के लिए हनुमान जी ने भगवान राम से क्षमा मांगी और जिस शिवलिंग को हनुमान जी कैलाश पर्वत से लेकर आये थे. उसे भी समीप ही स्थापित कर दिया गया. इस लिंग का नाम भगवान राम ने हनुमदीश्वर रखा. इन दोनो शिवलिंगों की प्रशंसा भगवान श्री राम ने स्वयं अनेक शास्त्रों के माध्यम से की है.\"."
  },
  {
    "title": "घरसनेश्वर ज्योतिर्लिंग",
    "desc": "भारत के दक्षिण प्रदेश के देवगिरि पर्वत के निकट सुकर्मा नामक ब्राह्मण और उसकी पत्नी सुदेश निवास करते थे. दोनों ही भगवान शिव के परम भक्त थे. परंतु इनके कोई संतान सन्तान न थी इस कारण यह बहुत दुखी रहते थे जिस कारण उनकी पत्नि उन्हें दूसरी शादी करने का आग्रह करती थी अत: पत्नि के जोर देने सुकर्मा ने अपनी पत्नी की बहन घुश्मा के साथ विवाह कर लिया. \n\n घुश्मा भी शिव भगवान की अनन्य भक्त थी और भगवान शिव की कृपा से उसे एक पुत्र की प्राप्ति हुई. पुत्र प्राप्ति से घुश्मा का मान बढ़ गया परंतु इस कारण सुदेश को उससे ईष्या होने लगी जब पुत्र बड़ा हो गया तो उसका विवाह कर दिया गया यह सब देखकर सुदेहा के मन मे और अधिक ईर्षा पैदा हो गई. जिसके कारण उसने पुत्र का अनिष्ट करने की ठान ली ओर एक दिन रात्रि में जब सब सो गए तब उसने घुश्मा के पुत्र को चाकू से मारकर उसके शरीर के टुकड़े कर दिए और उन टुकड़ों को सरोवर में डाल दिया जहाँ पर घुश्मा प्रतिदिन पार्थिव लिंग का विसर्जन किया करती थी. शव को तालाब में फेंककर वह आराम से घर में आकर सो गई. \n\n रोज की भाँति जब सभी लोग अपने कार्यों मे व्यस्त हो गए और नित्यकर्म में लग गये तब सुदेहा भी आनन्दपूर्वक घर के काम-काज में जुट गई. परंतु जब बहू नींद से जागी तो बिस्तर को ख़ून में सना पाया तथा मांस के कुछ टुकड़े दिखाई दिए यह भयानक दृश्य देखकर व्याकुल बहू अपनी सास घुश्मा के पास जाकर रोने लगी और पति के बारे मे पूछने लगी और विलाप करने लगी. सुदेहा भी उसके साथ विलाप मे शामिल हो गई ताकी किसी को भी उस पर संदेह न हो बहू के क्रन्दन को सुनकर घुश्मा जरा भी दुखी नहीं हुई और अपने नित्य पूजन व्रत में लगी रही व सुधर्मा भी अपने नित्य पूजा-कर्म में लगे रहे. दोनों पति-पत्नि भगवान का पूजन भक्ति के साथ बिना किसी विघ्न, चिन्ता के करते रहे. जब पूजा समाप्त हुई तब घुश्मा ने अपने पुत्र की रक्त से भीगी शैय्या को देखा यह विभत्स दृश्य देखकर भी उसे किसी प्रकार का विलाप नहीं हुआ.\n\n उसने कहा की जिसने मुझे पुत्र दिया है वही शिव उसकी रक्षा भी करेंगे वह तो स्वयं कालों के भी काल हैं, सत्पुरूषों के आश्रय हैं और वही हमारे संरक्षक हैं. अत: चिन्ता करने से कुछ न होगा इस प्रकार के विचार कर उसने शिव भगवान को याद किया धैर्य धारण कर शोक से मुक्त हो गईं. और प्रतिदिन की तरह शिव मंत्र ऊँ नम: शिवाय का उच्चारण करती रही तथा पार्थिव लिंगों को लेकर सरोवर के तट पर गई जब उसने पार्थिव लिंगों को तालाब में प्रवाहित किया तो उसका पुत्र सरोवर के किनारे खड़ा हुआ दिखाई पड़ा अपने पुत्र को देखकर घुश्मा प्रसन्नता से भर गई इतने में ही भगवान शिव उसके सामने प्रकट हो गये. \n\n भगवान शिव घुश्मा की भक्ति से बहुत प्रसन्न हुए और वरदान मांगने को कहा भगवाने ने कहा यदि वो चाहे तो वो उसकी बहन को त्रिशूल से मार डालें. परंतु घुश्मा ने श्रद्धा पूर्वक महेश्वर को प्रणाम करके कहा कि सुदेहा बड़ी बहन है अत: आप उसकी रक्षा करे उसे क्षमा करें. घुश्मा ने निवेदन किया की मैं दुष्कर्म नहीं कर सकती और बुरा करने वाले की भी भलाई करना ही अच्छा माना जाता है. अत: भगवान शिव घुश्मा के भक्तिपूर्ण विचारों को सुनकर अत्यन्त प्रसन्न हो उठे और कहा घुश्मा तुम कोई और वर मांग सकती हो घुश्मा ने कहा हे महादेव मुझे वर देना ही चाहते हैं तो लोगों की रक्षा और कल्याण के लिए आप यहीं सदा निवास करें घुश्मा की प्रार्थना से प्रसन्न महेश्वर शिवजी ने उस स्थान पर सदैव वास करने का वरदान दिया तथा तालाब के समीप ज्योतर्लिंग के रूप में वहां पर वास करने लगे और घुश्मेश्वर के नाम से प्रसिद्ध हुए उस तालाब का नाम भी तब से शिवालय हो गया.."
  },
  {
    "title": "मल्लिकार्जुन ज्योतिर्लिंग",
    "desc": "कथा के अनुसार भगवान शंकर के दोनों पुत्रों में आपस में इस बात पर विवाद उत्पन्न हो गया कि पहले किसका विवाह होगा. जब श्री गणेश और श्री कार्तिकेय जब विवाद में किसी हल पर नहीं पहुंच पायें तो दोनों अपना- अपना मत लेकर भगवान शंकर और माता पार्वती के पास गए. \n\n अपने दोनों पुत्रों को इस प्रकार लडता देख, पहले माता-पिता ने दोनों को समझाने की कोशिश की. परन्तु जब वे किसी भी प्रकार से गणेश और कार्तिकेयन को समझाने में सफल नहीं हुए, तो उन्होने दोनों के समान एक शर्त रखी. दोनों से कहा कि आप दोनों में से जो भी पृ्थ्वी का पूरा चक्कर सबसे पहले लगाने में सफल रहेगा. उसी का सबसे पहले विवाह कर दिया जायेगा.\n\n विवाह की यह शर्त सुनकर दोनों को बहुत प्रसन्नता हुई. कार्तिकेयन का वाहन क्योकि मयूर है, इसलिए वे तो शीघ्र ही अपने वाहन पर सवार होकर इस कार्य को पूरा करने के लिए चल दिए. परन्तु समस्या श्री गणेश के सामने आईं, उनका वाहन मूषक है., और मूषक मन्द गति जीव है. अपने वाहन की गति का विचार आते ही श्री गणेश समझ गये कि वे इस प्रतियोगिता में इस वाहन से नहीं जीत सकते.\n\n श्री गणेश है. चतुर बुद्धि, तभी तो उन्हें बुद्धि का देव स्थान प्राप्त है, बस उन्होने क्या किया, उन्होनें प्रतियोगिता जीतने का एक मध्य मार्ग निकाला और, शास्त्रों का अनुशरण करते हुए, अपने माता-पिता की प्रदक्षिणा करनी प्रारम्भ कर दी.\n\n शास्त्रों के अनुसार माता-पिता भी पृ्थ्वी के समान होते है. माता-पिता उनकी बुद्धि की चतुरता को समझ गये़. और उन्होने भी श्री गणेश को कामना पूरी होने का आशिर्वाद दे दिया.\n\n शर्त के अनुसार श्री गणेश का विवाह सिद्धि और रिद्धि दोनों कन्याओं से कर दिया गया.\n\n पृ्थ्वी की प्रदक्षिणा कर जब कार्तिकेयन वापस लौटे तो उन्होने देखा कि श्री गणेश का विवाह तो हो चुका है. और वे शर्त हार गये है. श्री गणेश की बुद्धिमानी से कार्तिकेयन नाराज होकर श्री शैल पर्वत पर चले गये़ श्री शैल पर माता पार्वती पुत्र कार्तिकेयन को समझाने के लिए गई.\n\n और भगवान शंकर भी यहां ज्योतिर्लिंग के रुप में अपनी पुत्र से आग्रह करने के लिए पहुंच गयें. उसी समय से श्री शैल पर्वत पर मल्लिकार्जुन ज्योर्तिलिंग की स्थापना हुई, और इस पर्वत पर शिव का पूजन करना पुन्यकारी हो गया. \n\n श्री मल्लिकार्जुन मंदिर निर्माण कथा इस पौराणिक कथा के अलावा भी श्री मल्लिकार्जुन ज्योर्तिलिंग के संबन्ध में एक किवदंती भी प्रसिद्ध है. किवदंती के अनुसार एक समय की बात है, श्री शैल पर्वत के निकट एक राजा था. जिसकानाम चन्द्रगुप्त था. उस राजा की एक कन्या थी.\n\n वह कन्या अपनी किसी मनोकामना की पूर्ति हेतू महलों को छोडकर श्री शैलपर्वत पर स्थित एक आश्रम में रह रही थी. उस कन्या के पास एक सुन्दर गाय थी. प्रतिरात्री जब कन्या सो जाती थी. तो उसकी गाय का दूध को दुह कर ले जाता था.\n\n एक रात्रि कन्या सोई नहीं और जागकर चोर को पकडने का प्रयास करने लगी. रात्रि हुई चोर आया, कन्या चोर को पकडने के लिए उसके पीछे भागी परन्तु कुछ दूरी पर जाने पर उसेकेवल वहा शिवलिंग ही मिला. कन्या ने उसी समय उस शिवलिंग पर श्री मल्लिकार्जुन मंदिर का निर्माण कार्य कराया. \n\n प्रत्येक वर्ष यहां शिवरात्रि के अवसर पर एक विशाल मेले का आयोजन किया जाता है. वही स्थान आज श्री मल्लिका अर्जुन ज्योतिर्लिंग के नाम से प्रसिद्ध है. इस ज्योतिर्लिंग के दर्शन करने से भक्तों की इच्छा की पूर्ति होती है. और वह व्यक्ति इस लोक में सभी भोग भोगकर, अन्य लोक में भी श्री विष्णु धाम में जाता है."
  },
  {
    "title": "महाकालेश्वर ज्योतिर्लिंग",
    "desc": "महाकालेश्वर ज्योतिर्लिंग की स्थापना से संबन्धित के प्राचीन कथा प्रसिद्ध है. कथा के अनुसार एक बार अवंतिका नाम के राज्य में राजा वृ्षभसेन नाम के राजा राज्य करते थे. राजा वृ्षभसेन भगवान शिव के अन्यय भक्त थे. अपनी दैनिक दिनचर्या का अधिकतर भाग वे भगवान शिव की भक्ति में लगाते थे. \n\n एक बार पडौसी राजा ने उनके राज्य पर हमला कर दिया. राजा वृ्षभसेन अपने साहस और पुरुषार्थ से इस युद्ध को जीतने में सफल रहा. इस पर पडौसी राजा ने युद्ध में विजय प्राप्त करने के लिए अन्य किसी मार्ग का उपयोग करना उचित समझा. इसके लिए उसने एक असुर की सहायता ली. उस असुर को अदृश्य होने का वरदान प्राप्त था. \n\n राक्षस ने अपनी अनोखी विद्या का प्रयोग करते हुए अवंतिका राज्य पर अनेक हमले की. इन हमलों से बचने के लिए राजा वृ्षभसेन ने भगवान शिव की शरण लेनी उपयुक्त समझी. अपने भक्त की पुकार सुनकर भगवान शिव वहां प्रकट हुए और उन्होनें स्वयं ही प्रजा की रक्षा की. इस पर राजा वृ्षभसेन ने भगवान शिव से अंवतिका राज्य में ही रहने का आग्रह किया, जिससे भविष्य में अन्य किसी आक्रमण से बचा जा सके. राजा की प्रार्थना सुनकर भगवान वहां ज्योतिर्लिंग के रुप में प्रकट हुए. और उसी समय से उज्जैन में महाकालेश्वर की पूजा की जाती है.."
  }
]