{
  "title": "सोलह सोमवार व्रत कथा",
  "desc": "एक समय श्री महादेव जी पार्वती जी के साथ भ्रमण करते हुए मृत्युलोक में अमरावती नगरी में आये, वहां के राजा ने एक शिवजी का मंदिर बनवाया था। शंकर जी वहीं ठहर गये। एक दिन पार्वती जी शिवजी से बोली- नाथ! आइये आज चौसर खेलें। खेल प्रारंभ हुआ, उसी समय पुजारी पूजा करने को आये। पार्वती जी ने पूछा- पुजारी जी! बताइये जीत किसकी होगी? वह बाले शंकर जी की और अन्त में जीत पार्वती जी की हुई। पार्वती ने मिथ्या भाषण के कारण पुजारी जी को कोढ़ी होने का शाप दिया, पुजारी जी कोढ़ी हो गये।\n \nकुछ काल बात अप्सराएं पूजन के लिए आई और पुजारी से कोढी होने का कारण पूछा- पुजारी जी ने सब बातें बतला दीं। अप्सराएं बोली- पुजारी जी! तुम सोलह सोमवार का व्रत करो। महादेव जी तुम्हारा कष्ट दूर करेंगे। पुजारी जी ने उत्सुकता से व्रत की विधि पूछी। अप्सरा बोली- सोमवार को व्रत करें, संध्योपासनोपरान्त आधा सेर गेहूं के आटे का चूरमा तथा मिट्‌टी की तीन मूर्ति बनावें और घी, गुड , दीप, नैवेद्य, बेलपत्रादि से पूजन करें। बाद में चूरमा भगवान शंकर को अर्पण कर, प्रसादी समझ वितरित कर प्रसाद लें। इस विधि से सोलह सोमवार कर सत्रहवें सोमवार को पांच सेर गेहूं के आटे की बाटी का चूरमा बनाकर भोग लगाकर बांट दें फिर सकुटुम्ब प्रसाद ग्रहण करें। ऐसा करने से शिवजी तुम्हारे मनोरथ पूर्ण करेंगे। यह कहकर अप्सरा स्वर्ग को चली गई।\n \nपुजारी जी यथाविधि व्रत कर रोग मुक्त हुए और पूजन करने लगे। कुछ दिन बाद शिव पार्वती पुनः आये पुजारी जी को कुशल पूर्वक देख पार्वती ने रोग मुक्त होने का कारण पूछा। पुजारी के कथनानुसार पार्वती ने व्रत किया, फलस्वरूप अप्रसन्न कार्तिकेय जी माता के आज्ञाकारी हुए। कार्तिकेय जी ने भी पार्वती से पूछा कि क्या कारण है कि मेरा मन आपके चरणों में लगा? पार्वती ने वही व्रत बतलाया। कार्तिकेय जी ने भी व्रत किया, फलस्वरूप बिछुड़ा हुआ मित्र मिला। उसने भी कारण पूछा। बताने पर विवाह की इच्छा से यथाविधि व्रत किया। फलतः वह विदेश गया, वहां राजा की कन्या का स्वयंवर था। राजा का प्रण था कि हथिनी जिसको माला पहनायेगी उसी के साथ पुत्री का विवाह होगा। यह ब्राह्‌मण भी स्वयंवर देखने की इच्छा से एक ओर जा बैठा। हथिनी ने माला इसी ब्राह्‌मण कुमार को पहनाई। धूमधाम से विवाह हुआ तत्पश्चात दोनों सुख से रहने लगे। एक दिन राजकन्या ने पूछा- नाथ! आपने कौन सा पुण्य किया जिससे राजकुमारों को छोड हथिनी ने आपका वरण किया। ब्राह्‌मण ने सोलह सोमवार का व्रत सविधि बताया। राज-कन्या ने सत्पुत्र प्राप्ति के लिए व्रत किया और सर्वगुण सम्पन्न पुत्र प्राप्त किया। बड़े होने पर पुत्र ने पूछा- माता जी! किस पुण्य से मेरी प्राप्ति आपको हुई? राजकन्या ने सविधि सोलह सोमवार व्रत बतलाया। पुत्र राज्य की कामना से व्रत करने लगा। उसी समय राजा के दूतों ने आकर उसे राज्य-कन्या के लिए वरण किया। आनन्द से विवाह सम्पन्न हुआ और राजा के दिवंगत होने पर ब्राह्‌मण कुमार को गद्‌दी मिली। फिर वह इस व्रत को करता रहा। एक दिन इसने अपनी पत्नी से पूजन सामग्री शिवालय में ले चलने को कहा, परन्तु उसने दासियों द्वारा भिजवा दी। जब राजा ने पूजन समाप्त किया जो आकाशवाणी हुई कि इस पत्नी को निकाल दे, नहीं तो वह तेरा सत्यानाश कर देगी। प्रभु की आज्ञा मान उसने रानी को निकाल दिया।\n \nरानी भाग्य को कोसती हुई नगर में बुढ़िया के पास गई। दीन देखकर बुढि या ने इसके सिर पर सूत की पोटली रख बाजार भेजा, रास्ते में आंधी आई, पोटली उड गई। बुढि या ने फटकार कर भगा दिया। वहां से तेली के यहां पहुंची तो सब बर्तन चटक गये, उसने भी निकाल दिया। पानी पीने नदी पर पहुंची तो नदी सूख गई। सरोवर पहुंची तो हाथ का स्पर्श होते ही जल में कीड़े पड गये, उसी जल को पी कर आराम करने के लिए जिस पेड के नीचे जाती वह सूख जाता। वन और सरोवर की यह दशा देखकर ग्वाल इसे मन्दिर के गुसाई के पास ले गये। यह देखकर गुसाईं जी समझ गये यह कुलीन अबला आपत्ति की मारी हुई है। धैर्य बंधाते हुए बोले- बेटी! तू मेरे यहां रह, किसी बात की चिन्ता मत कर। रानी आश्रम में रहने लगी, परन्तु जिस वस्तु पर इसका हाथ लगे उसी में कीड़े पड जायें। दुःखी हो गुसाईं जी ने पूछा- बेटी! किस देव के अपराध से तेरी यह दशा हुई? रानी ने बताया – मैंने पति आज्ञा का उल्लंघन किया और महादेव जी के पूजन को नहीं गई। गुसाईं जी ने शिवजी से प्रार्थना की। गुसाईं जी बोले- बेटी! तुम सोलह सोमवार का व्रत करो। रानी ने सविधि व्रत पूर्ण किया। व्रत के प्रभाव से राजा को रानी की याद आई और दूतों को उसकी खोज करने भेजा। आश्रम में रानी को देखकर दूतों ने आकर राजा को रानी का पता बताया, राजा ने जाकर गुसाईं जी से कहा- महाराज! यह मेरी पत्नी है शिव जी के रुष्ट होने से मैंने इसका परित्याग किया था। अब शिवजी की कृपा से इसे लेने आया हूं। कृपया इसे जाने की आज्ञा दें। गुसाईं जी ने आज्ञा दे दी। राजा रानी नगर में आये। नगर वासियों ने नगर सजाया, बाजा बजने लगे। मंगलोच्चार हुआ। शिवजी की कृपा से प्रतिवर्ष सोलह सोमवार व्रत को कर रानी के साथ आनन्द से रहने लगा। अंत में शिवलोक को प्राप्त हुए। इसी प्रकार जो मनुष्य भक्ति सहित और विधिपूर्वक सोलह सोमवार व्रत को करता है और कथा सुनता है उसकी सब मनोकामनाएं पूर्ण होती हैं और अंत में शिवलोक को प्राप्त होता है।\n॥ बोलो शिवशंकर भोले नाथ की जय ॥"
}