{
  "": "",
  "": [
    {
      "title": "हनुमानजी का सीता शोध के लिए लंका प्रस्थान",
      "choupai": [
        {
          "chopai": "जामवंत के बचन सुहाए।\nसुनि हनुमंत हृदय अति भाए॥\nतब लगि मोहि परिखेहु तुम्ह भाई।\nसहि दुख कंद मूल फल खाई॥",
          "meaning": "जामवंत जी के सुहावने वचन सुनकर हनुमानजी को अपने मन में वे वचन बहुत अच्छे लगे॥\nऔर हनुमानजी ने कहा की हे भाइयो! आप लोग कन्द, मूल व फल खा, दुःख सह कर मेरी राह देखना॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जब लगि आवौं सीतहि देखी।\nहोइहि काजु मोहि हरष बिसेषी॥\nयह कहि नाइ सबन्हि कहुँ माथा।\nचलेउ हरषि हियँ धरि रघुनाथा॥",
          "meaning": "जबतक मै सीताजीको देखकर लौट न आऊँ, क्योंकि कार्य सिद्ध होने पर मन को बड़ा हर्ष होगा॥\nऐसे कह, सबको नमस्कार करके, रामचन्द्रजी का ह्रदय में ध्यान धरकर, प्रसन्न होकर हनुमानजी लंका जाने के लिए चले॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सिंधु तीर एक भूधर सुंदर।\nकौतुक कूदि चढ़ेउ ता ऊपर॥\nबार-बार रघुबीर सँभारी।\nतरकेउ पवनतनय बल भारी॥",
          "meaning": "समुद्र के तीर पर एक सुन्दर पहाड़ था। उसपर कूदकर हनुमानजी कौतुकी से चढ़ गए॥ फिर वारंवार रामचन्द्रजी का स्मरण करके, बड़े पराक्रम के साथ हनुमानजी ने गर्जना की॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जेहिं गिरि चरन देइ हनुमंता।\nचलेउ सो गा पाताल तुरंता॥\nजिमि अमोघ रघुपति कर बाना।\nएही भाँति चलेउ हनुमाना॥",
          "meaning": "कहते हैं जिस पहाड़ पर हनुमानजी ने पाँव रखकर ऊपर छलांग लगाई थी, वह पहाड़ तुरंत पाताल के अन्दर चला गया॥ जैसे श्रीरामचंद्रजी का अमोघ बाण जाता है, ऐसे हनुमानजी वहा से चले॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जलनिधि रघुपति दूत बिचारी।\nतैं मैनाक होहि श्रम हारी॥",
          "meaning": "समुद्र ने हनुमानजी को श्रीराम (रघुनाथ) का दूत जानकर मैनाक नाम पर्वत से कहा की हे मैनाक, तू जा, और इनको ठहरा कर श्रम मिटानेवाला हो॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "हनूमान तेहि परसा कर पुनि कीन्ह प्रनाम।\nराम काजु कीन्हें बिनु मोहि कहाँ बिश्राम ॥1॥",
      "meaning": "हनुमानजी ने उसको अपने हाथसे छूकर फिर उसको प्रणाम किया, और कहा की, रामचन्द्रजीका का कार्य किये बिना मुझको विश्राम कहा है? ॥1॥ \nजय सियाराम जय जय सियाराम।"
    },
    {
      "title": "हनुमानजी की सुरसा से भेंट",
      "choupai": [
        {
          "chopai": "जात पवनसुत देवन्ह देखा।\nजानैं कहुँ बल बुद्धि बिसेषा॥\nसुरसा नाम अहिन्ह कै माता।\nपठइन्हि आइ कही तेहिं बाता॥",
          "meaning": "हनुमानजी को जाते देखकर उसके बल और बुद्धि के वैभव कोजानने के लिए देवताओं ने नाग माता सुरसा को भेजा। उस नागमाताने आकर हनुमानजी से यह बात कही॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "आजु सुरन्ह मोहि दीन्ह अहारा।\nसुनत बचन कह पवनकुमारा॥\nराम काजु करि फिरि मैं आवौं।\nसीता कइ सुधि प्रभुहि सुनावौं॥",
          "meaning": "आज तो मुझको देवताओं ने यह अच्छा आहार दिया। यह बात सुन हँस कर, हनुमानजी बोले॥\nमैं रामचन्द्रजी का काम करके लौट आऊ और सीताजी की खबर रामचन्द्रजी को सुना दूं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तब तव बदन पैठिहउँ आई।\nसत्य कहउँ मोहि जान दे माई॥\nकवनेहुँ जतन देइ नहिं जाना।\nग्रससि न मोहि कहेउ हनुमाना॥",
          "meaning": "फिर हे माता! मै आकर आपके मुँह में प्रवेश करूंगा। अभी तू मुझे जाने दे। इसमें कुछभी फर्क नहीं पड़ेगा। मै तुझे सत्य कहता हूँ॥ जब उसने किसी उपायसे उनको जाने नहीं दिया, तब हनुमानजीने कहा कि तू क्यों देरी करती है? तू मुझको नही खा सकती॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जोजन भरि तेहिं बदनु पसारा।\nकपि तनु कीन्ह दुगुन बिस्तारा॥\nसोरह जोजन मुख तेहिं ठयऊ।\nतुरत पवनसुत बत्तिस भयऊ॥",
          "meaning": "सुरसाने अपना मुंह एक योजनभरमें फैलाया। हनुमानजी ने अपना शरीर दो योजन विस्तारवाला किया॥ सुरसा ने अपना मुँह सोलह (१६) योजनमें फैलाया। हनुमानजीने अपना शरीर तुरंत बत्तीस (३२) योजन बड़ा किया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जस जस सुरसा बदनु बढ़ावा।\nतासु दून कपि रूप देखावा॥\nसत जोजन तेहिं आनन कीन्हा।\nअति लघु रूप पवनसुत लीन्हा॥",
          "meaning": "सुरसा ने जैसा जैसा मुंह फैलाया, हनुमानजीने वैसेही अपना स्वरुप उससे दुगना दिखाया॥\nजब सुरसा ने अपना मुंह सौ योजन (चार सौ कोस का) में फैलाया, तब हनुमानजी तुरंत बहुत छोटा स्वरुप धारण कर॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बदन पइठि पुनि बाहेर आवा।\nमागा बिदा ताहि सिरु नावा॥\nमोहि सुरन्ह जेहि लागि पठावा।\nबुधि बल मरमु तोर मैं पावा॥",
          "meaning": "उसके मुंहमें पैठ कर (घुसकर) झट बाहर चले आए। फिर सुरसा से विदा मांग कर हनुमानजी ने प्रणाम किया॥ उस वक़्त सुरसा ने हनुमानजी से कहा की हे हनुमान! देवताओंने मुझको जिसके लिए भेजा था, वह तेरा बल और बुद्धि का भेद मैंनेअच्छी तरह पा लिया है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "राम काजु सबु करिहहु तुम्ह बल बुद्धि निधान।\nआसिष देइ गई सो हरषि चलेउ हनुमान ॥2॥",
      "meaning": "तुम बल और बुद्धि के भण्डार हो, सो श्रीरामचंद्रजी के सब कार्य सिद्ध करोगे। ऐसे आशीर्वाद देकर सुरसा तो अपने घर को चली, और हनुमानजी प्रसन्न होकर लंकाकी ओर चले ॥2॥ \nजय सियाराम जय जय सियाराम"
    },
    {
      "title": "हनुमानजी की छाया पकड़ने वाले राक्षस से भेंट",
      "choupai": [
        {
          "chopai": "निसिचरि एक सिंधु महुँ रहई।\nकरि माया नभु के खग गहई॥\nजीव जंतु जे गगन उड़ाहीं।\nजल बिलोकि तिन्ह कै परिछाहीं॥",
          "meaning": "समुद्र के अन्दर एक राक्षस रहता था। सो वह माया करके आकाशचारी पक्षी और जंतुओको पकड़ लिया करता था॥ जो जीवजन्तु आकाश में उड़कर जाता, उसकी परछाई जल में देखकर, परछाई को जल में पकड़ लेता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "गहइ छाहँ सक सो न उड़ाई।\nएहि बिधि सदा गगनचर खाई॥\nसोइ छल हनूमान कहँ कीन्हा।\nतासु कपटु कपि तुरतहिं चीन्हा॥",
          "meaning": "परछाई को जल में पकड़ लेता, जिससे वह जिव जंतु फिर वहा से सरक नहीं सकता। इसतरह वह हमेशा आकाशचारी जिवजन्तुओ को खाया करता था॥ उसने वही कपट हनुमानसे किया। हनुमान ने उसका वह छल तुरंत पहचान लिया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ताहि मारि मारुतसुत बीरा।\nबारिधि पार गयउ मतिधीरा॥\nतहाँ जाइ देखी बन सोभा।\nगुंजत चंचरीक मधु लोभा॥",
          "meaning": "धीर बुद्धिवाले पवनपुत्र वीर हनुमानजी उसे मारकर समुद्र के पार उतर गए॥ वहा जाकर हनुमानजी वन की शोभा देखते है कि भ्रमर मकरंद के लोभसे गुँजाहट कर रहे है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "",
      "meaning": ""
    },
    {
      "title": "हनुमानजी लंका पहुंचे",
      "choupai": [
        {
          "chopai": "नाना तरु फल फूल सुहाए।\nखग मृग बृंद देखि मन भाए॥\nसैल बिसाल देखि एक आगें।\nता पर धाइ चढ़ेउ भय त्यागें॥",
          "meaning": "अनेक प्रकार के वृक्ष फल और फूलोसे शोभायमान हो रहे है। पक्षी और हिरणोंका झुंड देखकर मन मोहित हुआ जाता है॥ वहा सामने हनुमान एक बड़ा विशाल पर्वत देखकर निर्भय होकर उस पहाड़पर कूदकर चढ़ बैठे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "उमा न कछु कपि कै अधिकाई।\nप्रभु प्रताप जो कालहि खाई॥\nगिरि पर चढ़ि लंका तेहिं देखी।\nकहि न जाइ अति दुर्ग बिसेषी॥",
          "meaning": "महदेव जी कहते है कि हे पार्वती! इसमें हनुमान की कुछ भी अधिकता नहीं है। यह तो केवल एक रामचन्द्रजीके ही प्रताप का प्रभाव है कि जो कालकोभी खा जाता है॥ पर्वत पर चढ़कर हनुमानजी ने लंका को देखा, तो वह ऐसी बड़ी दुर्गम है की जिसके विषय में कुछ कहा नहीं जा सकता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अति उतंग जलनिधि चहु पासा।\nकनक कोट कर परम प्रकासा॥",
          "meaning": "पहले तो वह पुरी बहुत ऊँची, फिर उसके चारो ओर समुद्र की खाई। उसपर भी सुवर्णके कोटका महाप्रकाश कि जिससे नेत्र चकाचौंधहो जावे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "",
      "meaning": ""
    },
    {
      "title": "",
      "choupai": [
        {
          "chopai": "मसक समान रूप कपि धरी।\nलंकहि चलेउ सुमिरि नरहरी॥\nनाम लंकिनी एक निसिचरी।\nसो कह चलेसि मोहि निंदरी॥",
          "meaning": "हनुमानजी मच्छर के समान, छोटा-सा रूप धारण कर, प्रभु श्री रामचन्द्रजी के नाम का सुमिरन करते हुए लंका में प्रवेश करते है॥\nलंका के द्वार पर हनुमानजी की भेंट लंकिनी नाम की एक राक्षसी से होती है॥ वह पूछती है कि मेरा निरादर करके कहा जा रहे हो?\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जानेहि नहीं मरमु सठ मोरा।\nमोर अहार जहाँ लगि चोरा॥\nमुठिका एक महा कपि हनी।\nरुधिर बमत धरनीं ढनमनी॥",
          "meaning": "तूने मेरा भेद नहीं जाना? जहाँ तक चोर हैं, वे सब मेरे आहार हैं।\nमहाकपि हनुमानजी उसे एक घूँसा मारते है, जिससे वह पृथ्वी पर ल़ुढक पड़ती है। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पुनि संभारि उठी सो लंका।\nजोरि पानि कर बिनय ससंका॥\nजब रावनहि ब्रह्म बर दीन्हा।\nचलत बिरंच कहा मोहि चीन्हा॥",
          "meaning": "वह राक्षसी लंकिनी अपने को सँभालकर फिर उठती है। और डर के मारे हाथ जोड़कर हनुमानजी से कहती है॥\nजब ब्रह्मा ने रावण को वर दिया था, तब चलते समय उन्होंने राक्षसों के विनाश की यह पहचान मुझे बता दी थी कि॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बिकल होसि तैं कपि कें मारे।\nतब जानेसु निसिचर संघारे॥\nतात मोर अति पुन्य बहूता।\nदेखेउँ नयन राम कर दूता॥",
          "meaning": "जब तू बंदर के मारने से व्याकुल हो जाए, तब तू राक्षसों का संहार हुआ जान लेना।\nहे तात! मेरे बड़े पुण्य हैं, जो मैं श्री रामजी के दूत को अपनी आँखों से देख पाई।"
        },
        {
          "chopai": "",
          "meaning": ""
        }
      ],
      "chhand": [
        {
          "chhand": "कनक कोटि बिचित्र मनि कृत सुंदरायतना घना।\nचउहट्ट हट्ट सुबट्ट बीथीं चारु पुर बहु बिधि बना॥\nगज बाजि खच्चर निकर पदचर रथ बरूथन्हि को गनै।\nबहुरूप निसिचर जूथ अतिबल सेन बरनत नहिं बनै॥",
          "meaning": "उस नगरीका रत्नों से जड़ा हुआ सुवर्ण का कोट अतिव सुन्दर बना हुआ है। चौहटे, दुकाने व सुन्दर गलियों के बहार उस सुन्दर नगरीके अन्दर बनी है॥\n\nजहा हाथी, घोड़े, खच्चर, पैदल व रथोकी गिनती कोई नहीं कर सकता। और जहा महाबली अद्भुत रूपवाले राक्षसोके सेनाके झुंड इतने है की जिसका वर्णन किया नहीं जा सकता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chhand": "बन बाग उपबन बाटिका सर कूप बापीं सोहहीं।\nनर नाग सुर गंधर्ब कन्या रूप मुनि मन मोहहीं॥\nकहुँ माल देह बिसाल सैल समान अतिबल गर्जहीं।\nनाना अखारेन्ह भिरहिं बहुबिधि एक एकन्ह तर्जहीं॥",
          "meaning": "जहा वन, बाग़, बागीचे, बावडिया, तालाब, कुएँ, बावलिया शोभायमान हो रही है। जहां मनुष्यकन्या, नागकन्या, देवकन्या और गन्धर्वकन्याये विराजमान हो रही है जिनका रूप देखकर मुनिलोगोका मन मोहित हुआ जाता है॥\n\nकही पर्वत के समान बड़े विशाल देहवाले महाबलिष्ट मल्ल गर्जनाकरते है और अनेक अखाड़ों में अनेक प्रकारसे भिड रहे है और एक एकको आपस में पटक पटक कर गर्जना कर रहे है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chhand": "करि जतन भट कोटिन्ह बिकट तन नगर चहुँ दिसि रच्छहीं।\nकहुँ महिष मानुष धेनु खर अज खल निसाचर भच्छहीं॥\nएहि लागि तुलसीदास इन्ह की कथा कछु एक है कही।\nरघुबीर सर तीरथ सरीरन्हि त्यागि गति पैहहिं सही॥",
          "meaning": "जहा कही विकट शरीर वाले करोडो भट चारो तरफसे नगरकी रक्षा करते है और कही वे राक्षस लोग भैंसे, मनुष्य, गौ, गधे, बकरे और पक्षीयोंको खा रहे है॥\n\nराक्षस लोगो का आचरण बहुत बुरा है। इसीलिए तुलसीदासजी कहते है कि मैंने इनकी कथा बहुत संक्षेपसे कही है। ये महादुष्ट है, परन्तु रामचन्द्रजीके बानरूप पवित्र तीर्थनदीके अन्दर अपनाशरीर त्यागकर गति अर्थात मोक्षको प्राप्त होंगे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": [
        {
          "doha": "पुर रखवारे देखि बहु कपि मन कीन्ह बिचार।\nअति लघु रूप धरों निसि नगर करौं पइसार ॥3॥",
          "meaning": "हनुमानजी ने बहुत से रखवालो को देखकर मन में विचार किया की मै छोटा रूप धारण करके नगर में प्रवेश करूँ ॥3॥"
        },
        {
          "doha": "तात स्वर्ग अपबर्ग सुख धरिअ तुला एक अंग।\nतूल न ताहि सकल मिलि जो सुख लव सतसंग ॥4॥",
          "meaning": "हे तात! स्वर्ग और मोक्ष के सब सुखों को तराजू के एक पलड़े में रखा जाए, तो भी वे सब मिलकर उस सुख के बराबर नहीं हो सकते, जो क्षण मात्र के सत्संग से होता है ॥4॥"
        }
      ]
    },
    {
      "title": "हनुमानजी का लंका में प्रवेश",
      "choupai": [
        {
          "chopai": "प्रबिसि नगर कीजे सब काजा।\nहृदयँ राखि कोसलपुर राजा॥\nगरल सुधा रिपु करहिं मिताई।\nगोपद सिंधु अनल सितलाई॥",
          "meaning": "अयोध्यापुरी के राजा रघुनाथ को हृदय में रखे हुए नगर में प्रवेश करके सब काम कीजिए। उसके लिए विष अमृत हो जाता है, शत्रु मित्रता करने लगते हैं, समुद्र गाय के खुर के बराबर हो जाता है, अग्नि में शीतलता आ जाती है। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "गरुड़ सुमेरु रेनु सम ताही।\nराम कृपा करि चितवा जाही॥\nअति लघु रूप धरेउ हनुमाना।\nपैठा नगर सुमिरि भगवाना॥",
          "meaning": "और हे गरुड़! सुमेरु पर्वत उसके लिए रज के समान हो जाता है, जिसे राम ने एक बार कृपा करके देख लिया। तब हनुमान ने बहुत ही छोटा रूप धारण किया और भगवान का स्मरण करके नगर में प्रवेश किया। \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "",
      "meaning": ""
    },
    {
      "title": "हनुमानजी की लंका में सीताजी की खोज",
      "choupai": [
        {
          "chopai": "मंदिर मंदिर प्रति करि सोधा।\nदेखे जहँ तहँ अगनित जोधा॥\nगयउ दसानन मंदिर माहीं।\nअति बिचित्र कहि जात सो नाहीं॥",
          "meaning": "उन्होंने एक-एक (प्रत्येक) महल की खोज की। जहाँ-तहाँ असंख्ययोद्धा देखे। फिर वे रावण के महल में गए। वह अत्यंत विचित्र था, जिसका वर्णन नहीं हो सकता। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सयन किएँ देखा कपि तेही।\nमंदिर महुँ न दीखि बैदेही॥\nभवन एक पुनि दीख सुहावा।\nहरि मंदिर तहँ भिन्न बनावा॥",
          "meaning": "हनुमानजी ने महल में रावण को सोया हुआ देखा। वहा भी हनुमानजी ने सीताजी की खोज की, परन्तु सीताजी उस महल मेंकही भी दिखाई नहीं दीं। फिर उन्हें एक सुंदर भवन दिखाई दिया। उस महल में भगवान का एक मंदिर बना हुआ था। \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "रामायुध अंकित गृह सोभा बरनि न जाइ।\nनव तुलसिका बृंद तहँ देखि हरष कपिराई ॥5॥",
      "meaning": "वह महल राम के आयुध (धनुष-बाण) के चिह्नों से अंकित था, उसकी शोभा वर्णन नहीं की जा सकती। वहाँ नवीन-नवीन तुलसी के वृक्ष-समूहों को देखकर कपिराज हनुमान हर्षित हुए॥ 5॥"
    },
    {
      "title": "हनुमानजी की विभीषण से भेंट",
      "choupai": [
        {
          "chopai": "लंका निसिचर निकर निवासा।\nइहाँ कहाँ सज्जन कर बासा॥\nमन महुँ तरक करैं कपि लागा।\nतेहीं समय बिभीषनु जागा॥",
          "meaning": "और उन्हीने सोचा की यह लंका नगरी तो राक्षसोंके कुलकी निवासभूमी है। यहाँ सत्पुरुषो के रहने का क्या काम॥\nइस तरह हनुमानजी मन ही मन में विचार करने लगे। इतने में विभीषण की आँख खुली॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम राम तेहिं सुमिरन कीन्हा।\nहृदयँ हरष कपि सज्जन चीन्हा॥\nएहि सन सठि करिहउँ पहिचानी।\nसाधु ते होइ न कारज हानी॥",
          "meaning": "और जागते ही उन्होंने ‘राम! राम!’ ऐसा स्मरण किया, तो हनुमानजीने जाना की यह कोई सत्पुरुष है। इस बात से हनुमानजीको बड़ा आनंद हुआ॥ हनुमानजीने विचार किया कि इनसे जरूर पहचान करनी चहिये, क्योंकि सत्पुरुषोके हाथ कभीकार्यकी हानि नहीं होती॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बिप्र रूप धरि बचन सुनाए।\nसुनत बिभीषन उठि तहँ आए॥\nकरि प्रनाम पूँछी कुसलाई।\nबिप्र कहहु निज कथा बुझाई॥",
          "meaning": "फिर हनुमानजीने ब्राम्हणका रूप धरकर वचन सुनाया तो वहवचन सुनतेही विभीषण उठकर उनके पास आया॥ और प्रणाम करके कुशल पूँछा, की हे विप्र (ब्राह्मणदेव)! जो आपकी बात होसो हमें समझाकर कहो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "की तुम्ह हरि दासन्ह महँ कोई।\nमोरें हृदय प्रीति अति होई॥\nकी तुम्ह रामु दीन अनुरागी।\nआयहु मोहि करन बड़भागी॥",
          "meaning": "विभीषणने कहा कि शायद आप कोई भगवन्तोमेंसे तो नहीं हो! क्योंकि मेरे मनमें आपकी ओर बहुत प्रीती बढती जाती है॥\nअथवा मुझको बडभागी करने के वास्ते भक्तोपर अनुराग रखनेवाले आप साक्षात दिनबन्धु ही तो नहीं पधार गए हो॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "doha": "तब हनुमंत कही सब राम कथा निज नाम।\nसुनत जुगल तन पुलक मन मगन सुमिरि गुन ग्राम ॥6॥",
      "meaning": "विभिषणके ये वचन सुनकर हनुमानजीने रामचन्द्रजीकी सब कथा विभीषणसे कही और अपना नाम बताया।\nपरस्परकी बाते सुनतेही दोनोंके शरीर रोमांचित हो गए और श्री रामचन्द्रजीका स्मरण आ जानेसे दोनों आनंदमग्न हो गए ॥6॥"
    },
    {
      "title": "हनुमानजी और विभीषण का संवाद",
      "choupai": [
        {
          "chopai": "सुनहु पवनसुत रहनि हमारी।\nजिमि दसनन्हि महुँ जीभ बिचारी॥\nतात कबहुँ मोहि जानि अनाथा।\nकरिहहिं कृपा भानुकुल नाथा॥",
          "meaning": "विभीषण कहते है की हे हनुमानजी! हमारी रहनी हम कहते है सो सुनो। जैसे दांतों के बिचमें बिचारी जीभ रहती है, ऐसे हम इनराक्षसोंके बिच में रहते है॥\nहे प्यारे! वे सूर्यकुल के नाथ (रघुनाथ) मुझको अनाथ जानकरकभी कृपा करेंगे? \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तामस तनु कछु साधन नाहीं।\nप्रीत न पद सरोज मन माहीं॥\nअब मोहि भा भरोस हनुमंता।\nबिनु हरिकृपा मिलहिं नहिं संता॥",
          "meaning": "जिससे प्रभु कृपा करे ऐसा साधन तो मेरे है नहीं। क्योंकि मेराशरीर तो तमोगुणी राक्षस है, और न कोई प्रभुके चरणकमलों में मेरे मनकी प्रीति है॥\nपरन्तु हे हनुमानजी, अब मुझको इस बातका पक्का भरोसा हो गया है कि भगवान मुझपर अवश्य कृपा करेंगे। क्योंकि भगवानकी कृपा बिना सत्पुरुषोंका मिलाप नहीं होता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जौं रघुबीर अनुग्रह कीन्हा।\nतौ तुम्ह मोहि दरसु हठि दीन्हा॥\nसुनहु बिभीषन प्रभु कै रीती।\nकरहिं सदा सेवक पर प्रीति॥",
          "meaning": "रामचन्द्रजी ने मुझपर कृपा की है। इसीसे आपने आकर मुझको दर्शन दिए है॥\nविभीषणके यह वचन सुनकर हनुमानजीने कहा कि हे विभीषण! सुनो, प्रभुकी यह रीतीही है की वे सेवकपर सदा परमप्रीति किया करते है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कहहु कवन मैं परम कुलीना।\nकपि चंचल सबहीं बिधि हीना॥\nप्रात लेइ जो नाम हमारा।\nतेहि दिन ताहि न मिलै अहारा॥",
          "meaning": "हनुमानजी कहते है की कहो मै कौनसा कुलीन पुरुष हूँ। हमारीजाति देखो (चंचल वानर की), जो महाचंचल और सब प्रकारसेहीन गिनी जाती है॥ जो कोई पुरुष प्रातःकाल हमारा (बंदरों का) नाम ले लेवे तो उसे उसदिन खानेको भोजन नहीं मिलता॥ \nजय सियाराम जय जय सियाराम"
        }

      ],
      "doha": [
        {
          "doha": "अस मैं अधम सखा सुनु मोहू पर रघुबीर।\nकीन्हीं कृपा सुमिरि गुन भरे बिलोचन नीर ॥7॥",
          "meaning": "हे सखा, सुनो मै ऐसा अधम नीच हूँ। तिस पर भी रघुवीरने कृपा कर दी, तो आप तो सब प्रकारसे उत्तम हो॥\nआप पर कृपा करे इस में क्या बड़ी बात है। ऐसे प्रभु श्रीरामचन्द्रजी के गुणोंका स्मरण करनेसे दोनों के नेत्रोमें आंसू भर आये॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "",
      "Choupai": [
        {
          "chopai": "",
          "meaning": ""
        },
        {
          "chopai": "",
          "meaning": ""
        },
        {
          "chopai": "",
          "meaning": ""
        },
        {
          "chopai": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    }
  ]
}