{
  "heading": "सुंदरकांड",
  "SunderKandArray": [
    {
      "title": "हनुमान जी का सीता शोध के लिए लंका प्रस्थान",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जामवंत के बचन सुहाए।\nसुनि हनुमंत हृदय अति भाए॥\nतब लगि मोहि परिखेहु तुम्ह भाई।\nसहि दुख कंद मूल फल खाई॥",
          "meaning": "जामवंत जी के सुहावने वचन सुनकर हनुमानजी को अपने मन में वे वचन बहुत अच्छे लगे॥\nऔर हनुमानजी ने कहा की हे भाइयो! आप लोग कन्द, मूल व फल खा, दुःख सह कर मेरी राह देखना॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जब लगि आवौं सीतहि देखी।\nहोइहि काजु मोहि हरष बिसेषी॥\nयह कहि नाइ सबन्हि कहुँ माथा।\nचलेउ हरषि हियँ धरि रघुनाथा॥",
          "meaning": "जबतक मै सीताजीको देखकर लौट न आऊँ, क्योंकि कार्य सिद्ध होने पर मन को बड़ा हर्ष होगा॥\nऐसे कह, सबको नमस्कार करके, रामचन्द्रजी का ह्रदय में ध्यान धरकर, प्रसन्न होकर हनुमानजी लंका जाने के लिए चले॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सिंधु तीर एक भूधर सुंदर।\nकौतुक कूदि चढ़ेउ ता ऊपर॥\nबार-बार रघुबीर सँभारी।\nतरकेउ पवनतनय बल भारी॥",
          "meaning": "समुद्र के तीर पर एक सुन्दर पहाड़ था। उसपर कूदकर हनुमानजी कौतुकी से चढ़ गए॥ फिर वारंवार रामचन्द्रजी का स्मरण करके, बड़े पराक्रम के साथ हनुमानजी ने गर्जना की॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जेहिं गिरि चरन देइ हनुमंता।\nचलेउ सो गा पाताल तुरंता॥\nजिमि अमोघ रघुपति कर बाना।\nएही भाँति चलेउ हनुमाना॥",
          "meaning": "कहते हैं जिस पहाड़ पर हनुमानजी ने पाँव रखकर ऊपर छलांग लगाई थी, वह पहाड़ तुरंत पाताल के अन्दर चला गया॥ जैसे श्रीरामचंद्रजी का अमोघ बाण जाता है, ऐसे हनुमानजी वहा से चले॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जलनिधि रघुपति दूत बिचारी।\nतैं मैनाक होहि श्रम हारी॥",
          "meaning": "समुद्र ने हनुमानजी को श्रीराम (रघुनाथ) का दूत जानकर मैनाक नाम पर्वत से कहा की हे मैनाक, तू जा, और इनको ठहरा कर श्रम मिटानेवाला हो॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "हनूमान तेहि परसा कर पुनि कीन्ह प्रनाम।\nराम काजु कीन्हें बिनु मोहि कहाँ बिश्राम ॥1॥",
          "meaning": "हनुमानजी ने उसको अपने हाथसे छूकर फिर उसको प्रणाम किया, और कहा की, रामचन्द्रजीका का कार्य किये बिना मुझको विश्राम कहा है? ॥1॥ \nजय सियाराम जय जय सियाराम।"
        }
      ]
    },
    {
      "title": "हनुमान जी की सुरसा से भेंट",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जात पवनसुत देवन्ह देखा।\nजानैं कहुँ बल बुद्धि बिसेषा॥\nसुरसा नाम अहिन्ह कै माता।\nपठइन्हि आइ कही तेहिं बाता॥",
          "meaning": "हनुमानजी को जाते देखकर उसके बल और बुद्धि के वैभव कोजानने के लिए देवताओं ने नाग माता सुरसा को भेजा। उस नागमाताने आकर हनुमानजी से यह बात कही॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "आजु सुरन्ह मोहि दीन्ह अहारा।\nसुनत बचन कह पवनकुमारा॥\nराम काजु करि फिरि मैं आवौं।\nसीता कइ सुधि प्रभुहि सुनावौं॥",
          "meaning": "आज तो मुझको देवताओं ने यह अच्छा आहार दिया। यह बात सुन हँस कर, हनुमानजी बोले॥\nमैं रामचन्द्रजी का काम करके लौट आऊ और सीताजी की खबर रामचन्द्रजी को सुना दूं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तब तव बदन पैठिहउँ आई।\nसत्य कहउँ मोहि जान दे माई॥\nकवनेहुँ जतन देइ नहिं जाना।\nग्रससि न मोहि कहेउ हनुमाना॥",
          "meaning": "फिर हे माता! मै आकर आपके मुँह में प्रवेश करूंगा। अभी तू मुझे जाने दे। इसमें कुछभी फर्क नहीं पड़ेगा। मै तुझे सत्य कहता हूँ॥ जब उसने किसी उपायसे उनको जाने नहीं दिया, तब हनुमानजीने कहा कि तू क्यों देरी करती है? तू मुझको नही खा सकती॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जोजन भरि तेहिं बदनु पसारा।\nकपि तनु कीन्ह दुगुन बिस्तारा॥\nसोरह जोजन मुख तेहिं ठयऊ।\nतुरत पवनसुत बत्तिस भयऊ॥",
          "meaning": "सुरसाने अपना मुंह एक योजनभरमें फैलाया। हनुमानजी ने अपना शरीर दो योजन विस्तारवाला किया॥ सुरसा ने अपना मुँह सोलह (१६) योजनमें फैलाया। हनुमानजीने अपना शरीर तुरंत बत्तीस (३२) योजन बड़ा किया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जस जस सुरसा बदनु बढ़ावा।\nतासु दून कपि रूप देखावा॥\nसत जोजन तेहिं आनन कीन्हा।\nअति लघु रूप पवनसुत लीन्हा॥",
          "meaning": "सुरसा ने जैसा जैसा मुंह फैलाया, हनुमानजीने वैसेही अपना स्वरुप उससे दुगना दिखाया॥\nजब सुरसा ने अपना मुंह सौ योजन (चार सौ कोस का) में फैलाया, तब हनुमानजी तुरंत बहुत छोटा स्वरुप धारण कर॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बदन पइठि पुनि बाहेर आवा।\nमागा बिदा ताहि सिरु नावा॥\nमोहि सुरन्ह जेहि लागि पठावा।\nबुधि बल मरमु तोर मैं पावा॥",
          "meaning": "उसके मुंहमें पैठ कर (घुसकर) झट बाहर चले आए। फिर सुरसा से विदा मांग कर हनुमानजी ने प्रणाम किया॥ उस वक़्त सुरसा ने हनुमानजी से कहा की हे हनुमान! देवताओंने मुझको जिसके लिए भेजा था, वह तेरा बल और बुद्धि का भेद मैंनेअच्छी तरह पा लिया है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "राम काजु सबु करिहहु तुम्ह बल बुद्धि निधान।\nआसिष देइ गई सो हरषि चलेउ हनुमान ॥2॥",
          "meaning": "तुम बल और बुद्धि के भण्डार हो, सो श्रीरामचंद्रजी के सब कार्य सिद्ध करोगे। ऐसे आशीर्वाद देकर सुरसा तो अपने घर को चली, और हनुमानजी प्रसन्न होकर लंकाकी ओर चले ॥2॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी की छाया पकड़ने वाले राक्षस से भेंट",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "निसिचरि एक सिंधु महुँ रहई।\nकरि माया नभु के खग गहई॥\nजीव जंतु जे गगन उड़ाहीं।\nजल बिलोकि तिन्ह कै परिछाहीं॥",
          "meaning": "समुद्र के अन्दर एक राक्षस रहता था। सो वह माया करके आकाशचारी पक्षी और जंतुओको पकड़ लिया करता था॥ जो जीवजन्तु आकाश में उड़कर जाता, उसकी परछाई जल में देखकर, परछाई को जल में पकड़ लेता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "गहइ छाहँ सक सो न उड़ाई।\nएहि बिधि सदा गगनचर खाई॥\nसोइ छल हनूमान कहँ कीन्हा।\nतासु कपटु कपि तुरतहिं चीन्हा॥",
          "meaning": "परछाई को जल में पकड़ लेता, जिससे वह जिव जंतु फिर वहा से सरक नहीं सकता। इसतरह वह हमेशा आकाशचारी जिवजन्तुओ को खाया करता था॥ उसने वही कपट हनुमानसे किया। हनुमान ने उसका वह छल तुरंत पहचान लिया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ताहि मारि मारुतसुत बीरा।\nबारिधि पार गयउ मतिधीरा॥\nतहाँ जाइ देखी बन सोभा।\nगुंजत चंचरीक मधु लोभा॥",
          "meaning": "धीर बुद्धिवाले पवनपुत्र वीर हनुमानजी उसे मारकर समुद्र के पार उतर गए॥ वहा जाकर हनुमानजी वन की शोभा देखते है कि भ्रमर मकरंद के लोभसे गुँजाहट कर रहे है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "हनुमान जी लंका पहुंचे",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "नाना तरु फल फूल सुहाए।\nखग मृग बृंद देखि मन भाए॥\nसैल बिसाल देखि एक आगें।\nता पर धाइ चढ़ेउ भय त्यागें॥",
          "meaning": "अनेक प्रकार के वृक्ष फल और फूलोसे शोभायमान हो रहे है। पक्षी और हिरणोंका झुंड देखकर मन मोहित हुआ जाता है॥ वहा सामने हनुमान एक बड़ा विशाल पर्वत देखकर निर्भय होकर उस पहाड़पर कूदकर चढ़ बैठे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "उमा न कछु कपि कै अधिकाई।\nप्रभु प्रताप जो कालहि खाई॥\nगिरि पर चढ़ि लंका तेहिं देखी।\nकहि न जाइ अति दुर्ग बिसेषी॥",
          "meaning": "महदेव जी कहते है कि हे पार्वती! इसमें हनुमान की कुछ भी अधिकता नहीं है। यह तो केवल एक रामचन्द्रजीके ही प्रताप का प्रभाव है कि जो कालकोभी खा जाता है॥ पर्वत पर चढ़कर हनुमानजी ने लंका को देखा, तो वह ऐसी बड़ी दुर्गम है की जिसके विषय में कुछ कहा नहीं जा सकता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अति उतंग जलनिधि चहु पासा।\nकनक कोट कर परम प्रकासा॥",
          "meaning": "पहले तो वह पुरी बहुत ऊँची, फिर उसके चारो ओर समुद्र की खाई। उसपर भी सुवर्णके कोटका महाप्रकाश कि जिससे नेत्र चकाचौंधहो जावे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "लंका का वर्णन",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "कनक कोटि बिचित्र मनि कृत सुंदरायतना घना।\nचउहट्ट हट्ट सुबट्ट बीथीं चारु पुर बहु बिधि बना॥\nगज बाजि खच्चर निकर पदचर रथ बरूथन्हि को गनै।\nबहुरूप निसिचर जूथ अतिबल सेन बरनत नहिं बनै॥",
          "meaning": "उस नगरीका रत्नों से जड़ा हुआ सुवर्ण का कोट अतिव सुन्दर बना हुआ है। चौहटे, दुकाने व सुन्दर गलियों के बहार उस सुन्दर नगरीके अन्दर बनी है॥\n\nजहा हाथी, घोड़े, खच्चर, पैदल व रथोकी गिनती कोई नहीं कर सकता। और जहा महाबली अद्भुत रूपवाले राक्षसोके सेनाके झुंड इतने है की जिसका वर्णन किया नहीं जा सकता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बन बाग उपबन बाटिका सर कूप बापीं सोहहीं।\nनर नाग सुर गंधर्ब कन्या रूप मुनि मन मोहहीं॥\nकहुँ माल देह बिसाल सैल समान अतिबल गर्जहीं।\nनाना अखारेन्ह भिरहिं बहुबिधि एक एकन्ह तर्जहीं॥",
          "meaning": "जहा वन, बाग़, बागीचे, बावडिया, तालाब, कुएँ, बावलिया शोभायमान हो रही है। जहां मनुष्यकन्या, नागकन्या, देवकन्या और गन्धर्वकन्याये विराजमान हो रही है जिनका रूप देखकर मुनिलोगोका मन मोहित हुआ जाता है॥\n\nकही पर्वत के समान बड़े विशाल देहवाले महाबलिष्ट मल्ल गर्जनाकरते है और अनेक अखाड़ों में अनेक प्रकारसे भिड रहे है और एक एकको आपस में पटक पटक कर गर्जना कर रहे है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "करि जतन भट कोटिन्ह बिकट तन नगर चहुँ दिसि रच्छहीं।\nकहुँ महिष मानुष धेनु खर अज खल निसाचर भच्छहीं॥\nएहि लागि तुलसीदास इन्ह की कथा कछु एक है कही।\nरघुबीर सर तीरथ सरीरन्हि त्यागि गति पैहहिं सही॥",
          "meaning": "जहा कही विकट शरीर वाले करोडो भट चारो तरफसे नगरकी रक्षा करते है और कही वे राक्षस लोग भैंसे, मनुष्य, गौ, गधे, बकरे और पक्षीयोंको खा रहे है॥\n\nराक्षस लोगो का आचरण बहुत बुरा है। इसीलिए तुलसीदासजी कहते है कि मैंने इनकी कथा बहुत संक्षेपसे कही है। ये महादुष्ट है, परन्तु रामचन्द्रजीके बानरूप पवित्र तीर्थनदीके अन्दर अपनाशरीर त्यागकर गति अर्थात मोक्षको प्राप्त होंगे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "पुर रखवारे देखि बहु कपि मन कीन्ह बिचार।\nअति लघु रूप धरों निसि नगर करौं पइसार ॥3॥",
          "meaning": "हनुमानजी ने बहुत से रखवालो को देखकर मन में विचार किया की मै छोटा रूप धारण करके नगर में प्रवेश करूँ ॥3॥"
        }
      ]
    },
    {
      "title": "लंका का वर्णन",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "मसक समान रूप कपि धरी।\nलंकहि चलेउ सुमिरि नरहरी॥\nनाम लंकिनी एक निसिचरी।\nसो कह चलेसि मोहि निंदरी॥",
          "meaning": "हनुमानजी मच्छर के समान, छोटा-सा रूप धारण कर, प्रभु श्री रामचन्द्रजी के नाम का सुमिरन करते हुए लंका में प्रवेश करते है॥\nलंका के द्वार पर हनुमानजी की भेंट लंकिनी नाम की एक राक्षसी से होती है॥ वह पूछती है कि मेरा निरादर करके कहा जा रहे हो?\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जानेहि नहीं मरमु सठ मोरा।\nमोर अहार जहाँ लगि चोरा॥\nमुठिका एक महा कपि हनी।\nरुधिर बमत धरनीं ढनमनी॥",
          "meaning": "तूने मेरा भेद नहीं जाना? जहाँ तक चोर हैं, वे सब मेरे आहार हैं।\nमहाकपि हनुमानजी उसे एक घूँसा मारते है, जिससे वह पृथ्वी पर ल़ुढक पड़ती है। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पुनि संभारि उठी सो लंका।\nजोरि पानि कर बिनय ससंका॥\nजब रावनहि ब्रह्म बर दीन्हा।\nचलत बिरंच कहा मोहि चीन्हा॥",
          "meaning": "वह राक्षसी लंकिनी अपने को सँभालकर फिर उठती है। और डर के मारे हाथ जोड़कर हनुमानजी से कहती है॥\nजब ब्रह्मा ने रावण को वर दिया था, तब चलते समय उन्होंने राक्षसों के विनाश की यह पहचान मुझे बता दी थी कि॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बिकल होसि तैं कपि कें मारे।\nतब जानेसु निसिचर संघारे॥\nतात मोर अति पुन्य बहूता।\nदेखेउँ नयन राम कर दूता॥",
          "meaning": "जब तू बंदर के मारने से व्याकुल हो जाए, तब तू राक्षसों का संहार हुआ जान लेना।\nहे तात! मेरे बड़े पुण्य हैं, जो मैं श्री रामजी के दूत को अपनी आँखों से देख पाई।"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "तात स्वर्ग अपबर्ग सुख धरिअ तुला एक अंग।\nतूल न ताहि सकल मिलि जो सुख लव सतसंग ॥4॥",
          "meaning": "हे तात! स्वर्ग और मोक्ष के सब सुखों को तराजू के एक पलड़े में रखा जाए, तो भी वे सब मिलकर उस सुख के बराबर नहीं हो सकते, जो क्षण मात्र के सत्संग से होता है ॥4॥"
        }
      ]
    },
    {
      "title": "हनुमान जी का लंका में प्रवेश",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "प्रबिसि नगर कीजे सब काजा।\nहृदयँ राखि कोसलपुर राजा॥\nगरल सुधा रिपु करहिं मिताई।\nगोपद सिंधु अनल सितलाई॥",
          "meaning": "अयोध्यापुरी के राजा रघुनाथ को हृदय में रखे हुए नगर में प्रवेश करके सब काम कीजिए। उसके लिए विष अमृत हो जाता है, शत्रु मित्रता करने लगते हैं, समुद्र गाय के खुर के बराबर हो जाता है, अग्नि में शीतलता आ जाती है। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "गरुड़ सुमेरु रेनु सम ताही।\nराम कृपा करि चितवा जाही॥\nअति लघु रूप धरेउ हनुमाना।\nपैठा नगर सुमिरि भगवाना॥",
          "meaning": "और हे गरुड़! सुमेरु पर्वत उसके लिए रज के समान हो जाता है, जिसे राम ने एक बार कृपा करके देख लिया। तब हनुमान ने बहुत ही छोटा रूप धारण किया और भगवान का स्मरण करके नगर में प्रवेश किया। \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "हनुमान जी की लंका में सीताजी की खोज",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "मंदिर मंदिर प्रति करि सोधा।\nदेखे जहँ तहँ अगनित जोधा॥\nगयउ दसानन मंदिर माहीं।\nअति बिचित्र कहि जात सो नाहीं॥",
          "meaning": "उन्होंने एक-एक (प्रत्येक) महल की खोज की। जहाँ-तहाँ असंख्ययोद्धा देखे। फिर वे रावण के महल में गए। वह अत्यंत विचित्र था, जिसका वर्णन नहीं हो सकता। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सयन किएँ देखा कपि तेही।\nमंदिर महुँ न दीखि बैदेही॥\nभवन एक पुनि दीख सुहावा।\nहरि मंदिर तहँ भिन्न बनावा॥",
          "meaning": "हनुमानजी ने महल में रावण को सोया हुआ देखा। वहा भी हनुमानजी ने सीताजी की खोज की, परन्तु सीताजी उस महल मेंकही भी दिखाई नहीं दीं। फिर उन्हें एक सुंदर भवन दिखाई दिया। उस महल में भगवान का एक मंदिर बना हुआ था। \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "रामायुध अंकित गृह सोभा बरनि न जाइ।\nनव तुलसिका बृंद तहँ देखि हरष कपिराई ॥5॥",
          "meaning": "वह महल राम के आयुध (धनुष-बाण) के चिह्नों से अंकित था, उसकी शोभा वर्णन नहीं की जा सकती। वहाँ नवीन-नवीन तुलसी के वृक्ष-समूहों को देखकर कपिराज हनुमान हर्षित हुए॥ 5॥"
        }
      ]
    },
    {
      "title": "हनुमान जी की विभीषण से भेंट",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "लंका निसिचर निकर निवासा।\nइहाँ कहाँ सज्जन कर बासा॥\nमन महुँ तरक करैं कपि लागा।\nतेहीं समय बिभीषनु जागा॥",
          "meaning": "और उन्हीने सोचा की यह लंका नगरी तो राक्षसोंके कुलकी निवासभूमी है। यहाँ सत्पुरुषो के रहने का क्या काम॥\nइस तरह हनुमानजी मन ही मन में विचार करने लगे। इतने में विभीषण की आँख खुली॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम राम तेहिं सुमिरन कीन्हा।\nहृदयँ हरष कपि सज्जन चीन्हा॥\nएहि सन सठि करिहउँ पहिचानी।\nसाधु ते होइ न कारज हानी॥",
          "meaning": "और जागते ही उन्होंने ‘राम! राम!’ ऐसा स्मरण किया, तो हनुमानजीने जाना की यह कोई सत्पुरुष है। इस बात से हनुमानजीको बड़ा आनंद हुआ॥ हनुमानजीने विचार किया कि इनसे जरूर पहचान करनी चहिये, क्योंकि सत्पुरुषोके हाथ कभीकार्यकी हानि नहीं होती॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बिप्र रूप धरि बचन सुनाए।\nसुनत बिभीषन उठि तहँ आए॥\nकरि प्रनाम पूँछी कुसलाई।\nबिप्र कहहु निज कथा बुझाई॥",
          "meaning": "फिर हनुमानजीने ब्राम्हणका रूप धरकर वचन सुनाया तो वहवचन सुनतेही विभीषण उठकर उनके पास आया॥ और प्रणाम करके कुशल पूँछा, की हे विप्र (ब्राह्मणदेव)! जो आपकी बात होसो हमें समझाकर कहो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "की तुम्ह हरि दासन्ह महँ कोई।\nमोरें हृदय प्रीति अति होई॥\nकी तुम्ह रामु दीन अनुरागी।\nआयहु मोहि करन बड़भागी॥",
          "meaning": "विभीषणने कहा कि शायद आप कोई भगवन्तोमेंसे तो नहीं हो! क्योंकि मेरे मनमें आपकी ओर बहुत प्रीती बढती जाती है॥\nअथवा मुझको बडभागी करने के वास्ते भक्तोपर अनुराग रखनेवाले आप साक्षात दिनबन्धु ही तो नहीं पधार गए हो॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "तब हनुमंत कही सब राम कथा निज नाम।\nसुनत जुगल तन पुलक मन मगन सुमिरि गुन ग्राम ॥6॥",
          "meaning": "विभिषणके ये वचन सुनकर हनुमानजीने रामचन्द्रजीकी सब कथा विभीषणसे कही और अपना नाम बताया।\nपरस्परकी बाते सुनतेही दोनोंके शरीर रोमांचित हो गए और श्री रामचन्द्रजीका स्मरण आ जानेसे दोनों आनंदमग्न हो गए ॥6॥"
        }
      ]
    },
    {
      "title": "हनुमान जी और विभीषण का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनहु पवनसुत रहनि हमारी।\nजिमि दसनन्हि महुँ जीभ बिचारी॥\nतात कबहुँ मोहि जानि अनाथा।\nकरिहहिं कृपा भानुकुल नाथा॥",
          "meaning": "विभीषण कहते है की हे हनुमानजी! हमारी रहनी हम कहते है सो सुनो। जैसे दांतों के बिचमें बिचारी जीभ रहती है, ऐसे हम इनराक्षसोंके बिच में रहते है॥\nहे प्यारे! वे सूर्यकुल के नाथ (रघुनाथ) मुझको अनाथ जानकरकभी कृपा करेंगे? \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तामस तनु कछु साधन नाहीं।\nप्रीत न पद सरोज मन माहीं॥\nअब मोहि भा भरोस हनुमंता।\nबिनु हरिकृपा मिलहिं नहिं संता॥",
          "meaning": "जिससे प्रभु कृपा करे ऐसा साधन तो मेरे है नहीं। क्योंकि मेराशरीर तो तमोगुणी राक्षस है, और न कोई प्रभुके चरणकमलों में मेरे मनकी प्रीति है॥\nपरन्तु हे हनुमानजी, अब मुझको इस बातका पक्का भरोसा हो गया है कि भगवान मुझपर अवश्य कृपा करेंगे। क्योंकि भगवानकी कृपा बिना सत्पुरुषोंका मिलाप नहीं होता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जौं रघुबीर अनुग्रह कीन्हा।\nतौ तुम्ह मोहि दरसु हठि दीन्हा॥\nसुनहु बिभीषन प्रभु कै रीती।\nकरहिं सदा सेवक पर प्रीति॥",
          "meaning": "रामचन्द्रजी ने मुझपर कृपा की है। इसीसे आपने आकर मुझको दर्शन दिए है॥\nविभीषणके यह वचन सुनकर हनुमानजीने कहा कि हे विभीषण! सुनो, प्रभुकी यह रीतीही है की वे सेवकपर सदा परमप्रीति किया करते है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कहहु कवन मैं परम कुलीना।\nकपि चंचल सबहीं बिधि हीना॥\nप्रात लेइ जो नाम हमारा।\nतेहि दिन ताहि न मिलै अहारा॥",
          "meaning": "हनुमानजी कहते है की कहो मै कौनसा कुलीन पुरुष हूँ। हमारीजाति देखो (चंचल वानर की), जो महाचंचल और सब प्रकारसेहीन गिनी जाती है॥ जो कोई पुरुष प्रातःकाल हमारा (बंदरों का) नाम ले लेवे तो उसे उसदिन खानेको भोजन नहीं मिलता॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "अस मैं अधम सखा सुनु मोहू पर रघुबीर।\nकीन्हीं कृपा सुमिरि गुन भरे बिलोचन नीर ॥7॥",
          "meaning": "हे सखा, सुनो मै ऐसा अधम नीच हूँ। तिस पर भी रघुवीरने कृपा कर दी, तो आप तो सब प्रकारसे उत्तम हो॥\nआप पर कृपा करे इस में क्या बड़ी बात है। ऐसे प्रभु श्रीरामचन्द्रजी के गुणोंका स्मरण करनेसे दोनों के नेत्रोमें आंसू भर आये॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी और विभीषण का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जानतहूँ अस स्वामि बिसारी।\nफिरहिं ते काहे न होहिं दुखारी॥\nएहि बिधि कहत राम गुन ग्रामा।\nपावा अनिर्बाच्य बिश्रामा॥",
          "meaning": "जो मनुष्य जानते बुझते है ऐसे स्वामीको छोड़ बैठते है। वे दूखी क्यों न होंगे?\nइस तरह रामचन्द्रजीके परम पवित्र व कानोंको सुख देने वाले गुणग्रामको (गुणसमूहोंको) विभीषणके कहते कहते हनुमानजी ने विश्राम पाया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पुनि सब कथा बिभीषन कही।\nजेहि बिधि जनकसुता तहँ रही॥\nतब हनुमंत कहा सुनु भ्राता।\nदेखी चहउँ जानकी माता॥",
          "meaning": "फिर विभीषण ने हनुमानजी से वह सब कथा कही, कि सीताजीजिस जगह, जिस तरह रहती थी। तब हनुमानजी ने विभीषण से कहा हे भाई सुनो, मैं सीता माताको देखना चाहता हूँ॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जुगुति बिभीषन सकल सुनाई।\nचलेउ पवनसुत बिदा कराई॥\nकरि सोइ रूप गयउ पुनि तहवाँ।\nबन असोक सीता रह जहवाँ॥",
          "meaning": "सो मुझे उपाय बताओ। हनुमानजी के यह वचन सुनकर विभीषण ने वहांकी सब तदबिज सुनाई। तब हनुमानजी भी विभीषणसेविदा लेकर वहांसे चले॥\nफिर वैसाही छोटासा स्वरुप धर कर हनुमानजी वहा गए कि जहा अशोकवनमें सीताजी रहा करती थी॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "हनुमान जी ने अशोकवन में सीता जी को देखा",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "देखि मनहि महुँ कीन्ह प्रनामा।\nबैठेहिं बीति जात निसि जामा॥\nकृस तनु सीस जटा एक बेनी।\nजपति हृदयँ रघुपति गुन श्रेनी॥",
          "meaning": "हनुमानजी ने सीताजी का दर्शन करके उनको मनही मनमेंप्रणाम किया और बैठे। इतने में एक प्रहर रात्रि बीत गयी॥\nहनुमानजी सीताजी को देखते है, सो उनका शरीर तो बहुत दुबलाहो रहा है। सरपर लटोकी एक वेणी बंधी हुई है। और अपने मनमें श्री राम के गुणों का जप कर रही है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "निज पद नयन दिएँ मन राम पद कमल लीन।\nपरम दुखी भा पवनसुत देखि जानकी दीन ॥8॥",
          "meaning": "और अपने पैरो में दृष्टि लगा रखी है। मन रामचन्द्रजी के चरणों में लीन हो रहा है।\nसीताजीकी यह दीन दशा देखकर हनुमानजीको बड़ा दुःख हुआ॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "अशोक वाटिका में रावण और सीता जी का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "तरु पल्लव महँ रहा लुकाई।\nकरइ बिचार करौं का भाई॥\nतेहि अवसर रावनु तहँ आवा।\nसंग नारि बहु किएँ बनावा॥",
          "meaning": "हनुमानजी वृक्षों के पत्तो की ओटमें छिपे हुए मनमें विचार करने लगे कि हे भाई अब मै क्या करू? ॥\nउस अवसरमें बहुतसी स्त्रियोंको संग लिए रावण वहा आया। जो स्त्रिया रावणके संग थी, वे बहुत प्रकार के गहनों से बनी ठनी थी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बहु बिधि खल सीतहि समुझावा।\nसाम दान भय भेद देखावा॥\nकह रावनु सुनु सुमुखि सयानी।\nमंदोदरी आदि सब रानी॥",
          "meaning": "उस दुष्टने सीताजी को अनेक प्रकार से समझाया। साम, दाम, भय और भेद अनेक प्रकारसे दिखाया॥\nरावणने सीतासे कहा कि हे सुमुखी! जो तू एकबार भी मेरी तरफ देख ले तो हे सयानी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तव अनुचरीं करउँ पन मोरा।\nएक बार बिलोकु मम ओरा॥\nतृन धरि ओट कहति बैदेही।\nसुमिरि अवधपति परम सनेही॥",
          "meaning": "जो ये मेरी मंदोदरी आदी रानियाँ है इन सबको तेरी दासियाँ बना दूं यह मेरा प्रण जान॥\nरावण का वचन सुन बीचमें तृण रखकर (तिनके का आड़ – परदा रखकर), परम प्यारे रामचन्द्रजीका स्मरण करके सीताजीने रावण से कहा॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनु दसमुख खद्योत प्रकासा।\nकबहुँ कि नलिनी करइ बिकासा॥\nअस मन समुझु कहति जानकी।\nखल सुधि नहिं रघुबीर बान की॥",
          "meaning": "की हे रावण! सुन, खद्योत अर्थात जुगनू के प्रकाश से कमलिनी कदापी प्रफुल्लित नहीं होती। किंतु कमलिनी सूर्यके प्रकाशसेहीप्रफुल्लित होती है। अर्थात तू खद्योतके (जुगनूके) समान है औररामचन्द्रजी सूर्यके सामान है॥\nसीताजीने अपने मन में ऐसे समझकर रावणसे कहा कि रे दुष्ट! रामचन्द्रजीके बाणको अभी भूल गया क्या? वह रामचन्द्रजी का बाण याद नहीं है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सठ सूनें हरि आनेहि मोही।\nअधम निलज्ज लाज नहिं तोही॥",
          "meaning": "अरे निर्लज्ज! अरे अधम! रामचन्द्रजी के सूने तू मुझको ले आया। तुझे शर्म नहीं आती॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "आपुहि सुनि खद्योत सम रामहि भानु समान।\nपरुष बचन सुनि काढ़ि असि बोला अति खिसिआन ॥9॥",
          "meaning": "सीता के मुख से कठोर वचन अर्थात अपनेको खद्योतके (जुगनूके) तुल्य और रामचन्द्रजीको सुर्यके समान सुनकर रावण को बड़ा क्रोध हुआ। जिससे उसने तलवार निकाल कर ये वचन कहे ॥9॥"
        }
      ]
    },
    {
      "title": "रावण और सीता जी का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सीता तैं मम कृत अपमाना।\nकटिहउँ तव सिर कठिन कृपाना॥\nनाहिं त सपदि मानु मम बानी।\nसुमुखि होति न त जीवन हानी॥",
          "meaning": "हे सीता! तूने मेरा मान भंग कर दिया है। इस वास्ते इस कठोर खडग (कृपान) से मैं तेरा सिर उड़ा दूंगा॥\nहे सुमुखी, या तो तू जल्दी मेरा कहना मान ले, नहीं तो तेरा जी जाता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "स्याम सरोज दाम सम सुंदर।\nप्रभु भुज करि कर सम दसकंधर॥\nसो भुज कंठ कि तव असि घोरा।\nसुनु सठ अस प्रवान पन मोरा॥",
          "meaning": "रावण के ये वचन सुनकर सीताजी ने कहा, हे शठ रावण, सुन, मेरा भी तो ऐसा पक्का प्रण है की या तो इस कंठपर श्याम कमलोकी मालाके समान सुन्दर और हाथिओ के सुन्ड के समान सुढार रामचन्द्रजी की भुजा रहेगी या तेरा यह महाघोर खडंग रहेगा। अर्थात रामचन्द्रजी के बिना मुझे मरना मंजूर है पर अन्यका स्पर्श नहीं करूंगी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "चंद्रहास हरु मम परितापं।\nरघुपति बिरह अनल संजातं॥\nसीतल निसित बहसि बर धारा।\nकह सीता हरु मम दुख भारा॥",
          "meaning": "सीता उस तलवार से प्रार्थना करती है कि हे तलवार! तू मेरा सिर उडाकर मेरे संताप को दूर कर क्योंकि मै रामचन्द्रजीकी विरहरूप अग्निसे संतप्त हो रही हूँ॥\nसीताजी कहती है, हे असिवर! तेरी धाररूप शीतल रात्रिसे मेरे भारी दुख़को दूर कर॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनत बचन पुनि मारन धावा।\nमयतनयाँ कहि नीति बुझावा॥\nकहेसि सकल निसिचरिन्ह बोलाई।\nसीतहि बहु बिधि त्रासहु जाई॥",
          "meaning": "सीताजीके ये वचन सुनकर, रावण फिर सीताजी को मारने को दौड़ा। तब मय दैत्यकी कन्या मंदोदरी ने नितिके वचन कह कर उसको समझाया॥\nफिर रावणने सीताजीकी रखवारी सब राक्षसियोंको बुलाकर कहा कि तुम जाकर सीता को अनेक प्रकार से त्रास दिखाओ॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मास दिवस महुँ कहा न माना।\nतौ मैं मारबि काढ़ि कृपाना॥",
          "meaning": "यदि वह एक महीने के भीतर मेरा कहना नहीं मानेगी तो मैं तलवार निकाल कर उसे मार डालूँगा॥\nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "भवन गयउ दसकंधर इहाँ पिसाचिनि बृंद।\nसीतहि त्रास देखावहिं धरहिं रूप बहु मंद ॥10॥",
          "meaning": "उधर तो रावण अपने भवनके भीतर गया। इधर वे नीच राक्षसियोंके झुंडके झुंड अनेक प्रकारके रूप धारण कर के सीताजीको भय दिखाने लगे॥\nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "त्रिजटा का स्वप्न",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "त्रिजटा नाम राच्छसी एका।\nराम चरन रति निपुन बिबेका॥\nसबन्हौ बोलि सुनाएसि सपना।\nसीतहि सेइ करहु हित अपना॥",
          "meaning": "उनमें एक त्रिजटा नाम की राक्षसी थी। वह रामचन्द्रजीकेचरनोंकी परमभक्त और बड़ी निपुण और विवेकवती थी॥\nउसने सब राक्षसियों को अपने पास बुलाकर, जो उसको सपना आया था, वह सबको सुनाया और उनसे कहा की हम सबको सीताजी की सेवा करके अपना हित कर लेना चाहिए॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सपनें बानर लंका जारी।\nजातुधान सेना सब मारी॥\nखर आरूढ़ नगन दससीसा।\nमुंडित सिर खंडित भुज बीसा॥",
          "meaning": "क्योकि मैंने सपने में ऐसा देखा है कि एक वानरने लंकापुरीको जलाकर राक्षसों की सारी सेनाको मार डाला॥\nऔर रावण गधेपर सवार होकर दक्षिण दिशामें जाता हुआ मैंने सपने में देखा है। वह भी कैसा की नग्नशरीर, सिर मुंडा हुआ और बीस भुजायें टूटी हुई॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "एहि बिधि सो दच्छिन दिसि जाई।\nलंका मनहुँ बिभीषन पाई॥\nनगर फिरी रघुबीर दोहाई।\nतब प्रभु सीता बोलि पठाई॥",
          "meaning": "और मैंने यह भी देखा है कि मानो लंकाका राज विभिषणको मिल गया है॥\nऔर नगरिके अन्दर रामचन्द्रजी की दुहाई फिर गयी है। तब रामचन्द्रजीने सीताको बुलाने के लिए बुलावा भेजा है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "यह सपना मैं कहउँ पुकारी।\nहोइहि सत्य गएँ दिन चारी॥\nतासु बचन सुनि ते सब डरीं।\nजनकसुता के चरनन्हि परीं॥",
          "meaning": "त्रिजटा कहती है की मै आपसे यह बात खूब सोच कर कहती हूँ की, यह स्वप्न चार दिन बितने के बाद सत्य हो जाएगा॥\nत्रिजटाके ये वचन सुनकर सब राक्षसियाँ डर गई। और डरके मारे सब सीताजीके चरणों में गिर पड़ी॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "जहँ तहँ गईं सकल तब सीता कर मन सोच।\nमास दिवस बीतें मोहि मारिहि निसिचर पोच ॥11॥",
          "meaning": "फिर सब राक्षसियाँ मिलकर जहां तहां चली गयी। तब सीताजीअपने मनमें सोच करने लगी की एक महिना बितनेके बाद यह नीच राक्षस (रावण) मुझे मार डालेगा ॥11॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "सीता जी और त्रिजटा का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "त्रिजटा सन बोलीं कर जोरी।\nमातु बिपति संगिनि तैं मोरी॥\nतजौं देह करु बेगि उपाई।\nदुसह बिरहु अब नहिं सहि जाई॥",
          "meaning": "फिर त्रिजटाके पास हाथ जोड़कर सीताजी ने कहा की हे माता! तू मेरी सच्ची विपत्तिकी साथिन है॥\nसीताजी कहती है की जल्दी उपाय कर नहीं तो मै अपना देह तजती हूँ। क्योंकि अब मुझसे अति दुखद विरहका दुःख सहा नहीं जाता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "आनि काठ रचु चिता बनाई।\nमातु अनल पुनि देहि लगाई॥\nसत्य करहि मम प्रीति सयानी।\nसुनै को श्रवन सूल सम बानी॥",
          "meaning": "हे माता! अब तू जल्दी काठ ला और चिता बना कर मुझको जलानेके वास्ते जल्दी उसमे आग लगा दे॥\nहे सयानी! तू मेरी प्रीति सत्य कर। सीताजीके ऐसे शूलके सामान महाभयानाक वचन सुनकर॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "त्रिजटा ने सीताजी को सान्तवना दी",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनत बचन पद गहि समुझाएसि।\nप्रभु प्रताप बल सुजसु सुनाएसि॥\nनिसि न अनल मिल सुनु सुकुमारी।\nअस कहि सो निज भवन सिधारी॥",
          "meaning": "त्रिजटा ने तुरंत सीताजी के चरणकमल गहे और सिताजीको समझाया और प्रभु रामचन्द्रजी का प्रताप, बल और उनका सुयश सुनाया॥\nऔर सिताजीसे कहा की हे राजपुत्री! अभी रात्री है, इसलिए अभी अग्नि नहीं मिल सकती। ऐसा कहा कर वहा अपने घरको चली गयी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कह सीता बिधि भा प्रतिकूला।\nहिमिलि न पावक मिटिहि न सूला॥\nदेखिअत प्रगट गगन अंगारा।\nअवनि न आवत एकउ तारा॥",
          "meaning": "तब अकेली बैठी बैठी सीताजी कहने लगी की क्या करू दैवही प्रतिकूल हो गया। अब न तो अग्नि मिले और न मेरा दुःख कोई तरहसे मिट सके॥\nऐसे कह तारोको देख कर सीताजी कहती है की ये आकाशके भीतर तो बहुतसे अंगारे प्रकट दीखते है परंतु पृथ्वीपर पर इनमेसे एकभी तारा नहीं आता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पावकमय ससि स्रवत न आगी।\nमानहुँ मोहि जानि हतभागी॥\nसुनहि बिनय मम बिटप असोका।\nसत्य नाम करु हरु मम सोका॥",
          "meaning": "सीताजी चन्द्रमा को देखकर कहती है कि यह चन्द्रमा का स्वरुप साक्षात अग्निमय दिख पड़ता है पर यहभी मानो मुझको मंदभागिन जानकार आगको नहीं बरसाता॥\nअशोकके वृक्ष को देखकर उससे प्रार्थना करती है कि हे अशोक वृक्ष! मेरी विनती सुनकर तू अपना नाम सत्य कर। अर्थात मुझे अशोक अर्थात शोकरहित कर। मेरे शोकको दूर कर॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नूतन किसलय अनल समाना।\nदेहि अगिनि जनि करहि निदाना॥\nदेखि परम बिरहाकुल सीता।\nसो छन कपिहि कलप सम बीता॥",
          "meaning": "हे अग्निके समान रक्तवर्ण नविन कोंपलें (नए कोमल पत्ते)! तुम मुझको अग्नि देकर मुझको शांत करो॥\nइस प्रकार सीताजीको विरह से अत्यन्त व्याकुल देखकर हनुमानजीका वह एक क्षण कल्पके समान बीतता गया॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कपि करि हृदयँ बिचार दीन्हि मुद्रिका डारि तब।\nजनु असोक अंगार दीन्ह हरषि उठि कर गहेउ ॥12॥",
          "meaning": "उस समय हनुमानजीने अपने मनमे विचार करके अपने हाथमेंसे मुद्रिका (अँगूठी) डाल दी। सो सीताजी को वह मुद्रिका उससमय कैसी दिख पड़ी की मानो अशोकके अंगारने प्रगट हो कर हमको आनंद दिया है (मानो अशोक ने अंगारा दे दिया।)। सो सिताजीने तुरंत उठकर वह मुद्रिका अपने हाथमें ले ली ॥12॥"
        }
      ]
    },
    {
      "title": "हनुमान सीता जी से मिले",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "तब देखी मुद्रिका मनोहर।\nराम नाम अंकित अति सुंदर॥\nचकित चितव मुदरी पहिचानी।\nहरष बिषाद हृदयँ अकुलानी॥",
          "meaning": "फिर सीताजीने उस मुद्रिकाको देखा तो वह सुन्दर मुद्रिका रामचन्द्रजीके मनोहर नामसे अंकित हो रही थी अर्थात उसपर श्री राम का नाम खुदा हुआ था॥\nउस मुद्रिकाको देखतेही सीताजी चकित होकर देखने लगी। आखिर उस मुद्रिकाको पहचान कर हृदय में अत्यंत हर्ष और विषादको प्राप्त हुई और बहुत अकुलाई॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जीति को सकइ अजय रघुराई।\nमाया तें असि रचि नहिं जाई॥\nसीता मन बिचार कर नाना।\nमधुर बचन बोलेउ हनुमाना॥",
          "meaning": "यह क्या हुआ? यह रामचन्द्रजीकी नामांकित मुद्रिका यहाँ कैसे आयी? या तो उन्हें जितनेसे यह मुद्रिका यहाँ आ सकती है, किंतु उन अजेय रामचन्द्रजीको जीत सके ऐसा तो जगतमे कौन है? अर्थात उनको जीतनेवाला जगतमे है ही नहीं। और जो कहे की यह राक्षसोने मायासे बनाई है सो यह भी नहीं हो सकता। क्योंकि मायासे ऐसी बन नहीं सकती॥\nइस प्रकार सीताजी अपने मनमे अनेक प्रकार से विचार कर रही थी। इतनेमें ऊपरसे हनुमानजी ने मधुर वचन कहे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "रामचंद्र गुन बरनैं लागा।\nसुनतहिं सीता कर दुख भागा॥\nलागीं सुनैं श्रवन मन लाई।\nआदिहु तें सब कथा सुनाई॥",
          "meaning": "हनुमानजी रामचन्द्रजीके गुनोका वर्णन करने लगे। उनको सुनतेही सीताजीका सब दुःख दूर हो गया॥\nऔर वह मन और कान लगा कर सुनने लगी। हनुमानजीने भी आरंभसे लेकर सब कथा सीताजी को सुनाई॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "श्रवनामृत जेहिं कथा सुहाई।\nकही सो प्रगट होति किन भाई॥\nतब हनुमंत निकट चलि गयऊ।\nफिरि बैठीं मन बिसमय भयऊ॥",
          "meaning": "हनुमानजीके मुखसे रामचन्द्रजीका चरितामृत सुनकर सीताजीनेकहा कि जिसने मुझको यह कानोंको अमृतसी मधुर लगनेवाली कथा सुनाई है वह मेरे सामने आकर प्रकट क्यों नहीं होता?\nसीताजीके ये वचन सुनकर हनुमानजी चलकर उनके समीप गए तो हनुमानजी का वानर रूप देखकर सीताजीके मनमे बड़ा विस्मय हुआ की यह क्या! सो कपट समझकर हनुमानजी को पीठ देकर बैठ गयी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम दूत मैं मातु जानकी।\nसत्य सपथ करुनानिधान की॥\nयह मुद्रिका मातु मैं आनी।\nदीन्हि राम तुम्ह कहँ सहिदानी॥",
          "meaning": "तब हनुमानजीने सीताजीसे कहा की हे माता! मै रामचन्द्रजीका दूत हूं। मै रामचन्द्रजीकी शपथ खाकर कहता हूँ की इसमें फर्क नहीं है॥\nऔर रामचन्द्रजीने आपके लिए जो निशानी दी थी, वह यह मुद्रिका (अँगूठी) मैंने लाकर आपको दी है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नर बानरहि संग कहु कैसें।\nकही कथा भइ संगति जैसें॥",
          "meaning": "तब सिताजी ने कहा की हे हनुमान! नर और वानरोंके बीच आपसमें प्रीति कैसे हुई वह मुझे कह। तब उनके परस्परमे जैसेप्रीति हुई थी वे सब समाचार हनुमानजी ने सिताजीसे कहे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कपि के बचन सप्रेम सुनि उपजा मन बिस्वास\nजाना मन क्रम बचन यह कृपासिंधु कर दास ॥13॥",
          "meaning": "हनुमानजीके प्रेमसहित वचन सुनकर सीताजीके मनमे पक्का भरोसा आ गया और उन्होंने जान लिया की यह मन, वचन और कायासे कृपासिंधु श्रीरामजी के दास है॥"
        }
      ]
    },
    {
      "title": "हनुमान ने सीता जी को आश्वासन दिया",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "हरिजन जानि प्रीति अति गाढ़ी।\nसजल नयन पुलकावलि बाढ़ी॥\nबूड़त बिरह जलधि हनुमाना।\nभयहु तात मो कहुँ जलजाना॥",
          "meaning": "हनुमानजी को हरिभक्त जानकर सीताजीके मन में अत्यंत प्रीतिबढ़ी, शरीर अत्यंत पुलकित हो गया और नेत्रोमे जल भर आया॥\nसीताजीने हनुमान से कहा की हे हनुमान! मै विरहरूप समुद्रमें डूब रही थी, सो हे तात! मुझको तिरानेके लिए तुम नौका हुए हो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अब कहु कुसल जाउँ बलिहारी।\nअनुज सहित सुख भवन खरारी॥\nकोमलचित कृपाल रघुराई।\nकपि केहि हेतु धरी निठुराई॥",
          "meaning": "अब तुम मुझको बताओ कि सुखधाम श्रीराम लक्ष्मणसहितकुशल तो है॥\nहे हनुमान! रामचन्द्रजी तो बड़े दयालु और बड़े कोमलचित्त है।फिर यह कठोरता आपने क्यों धारण कि है? ॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सहज बानि सेवक सुखदायक।\nकबहुँक सुरति करत रघुनायक॥\nकबहुँ नयन मम सीतल ताता।\nहोइहहिं निरखि स्याम मृदु गाता॥",
          "meaning": "यह तो उनका सहज स्वभावही है कि जो उनकी सेवा करता है उनको वे सदा सुख देते रहते है॥ सो हे हनुमान! वे रामचन्द्रजी कभी मुझको भी याद करते है? ॥\nकभी मेरे भी नेत्र रामचन्द्रजीके कोमल श्याम शरिरको देखकर शीतल होंगे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बचनु न आव नयन भरे बारी।\nअहह नाथ हौं निपट बिसारी॥\nदेखि परम बिरहाकुल सीता।\nबोला कपि मृदु बचन बिनीता॥",
          "meaning": "सीताजीकी उस समय यह दशा हो गयी कि मुखसे वचन निकलना बंद हो गया और नेत्रोमें जल भर आया। इस दशा में सीताजीने प्रार्थना की, कि हे नाथ! मुझको आप बिल्कुल ही भूल गए॥\nसीताजीको विरह्से अत्यंत व्याकुल देखकर हनुमानजी बड़े विनयके साथ कोमल वचन बोले॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मातु कुसल प्रभु अनुज समेता।\nतव दुख दुखी सुकृपा निकेता॥\nजनि जननी मानह जियँ ऊना।\nतुम्ह ते प्रेमु राम कें दूना॥",
          "meaning": "हे माता! लक्ष्मणसहित रामचन्द्रजी सब प्रकार से प्रसन्न है,केवल एक आपके दुःख से तो वे कृपानिधान अवश्य दुखी है। बाकी उनको कुछ भी दुःख नहीं है॥\nहे माता! आप अपने मनको उन मत मानो (अर्थात रंज मत करो, मन छोटा करके दुःख मत कीजिए), क्योंकि रामचन्द्रजीका प्यारआपकी और आपसे भी दुगुना है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "रघुपति कर संदेसु अब सुनु जननी धरि धीर।\nअस कहि कपि गदगद भयउ भरे बिलोचन नीर ॥14॥",
          "meaning": "हे माता! अब मै आपको जो रामचन्द्रजीका संदेशा सुनाता हूं सो आप धीरज धारण करके उसे सुनो ऐसे कह्तेही हनुमानजी प्रेम से गदगद हो गए और नेत्रोमे जल भर आया ॥14॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान ने सीता जी को रामचन्द्र जी का सन्देश दिया",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "कहेउ राम बियोग तव सीता।\nमो कहुँ सकल भए बिपरीता॥\nनव तरु किसलय मनहुँ कृसानू।\nकालनिसा सम निसि ससि भानू॥",
          "meaning": "हनुमानजी ने सीताजी से कहा कि हे माता! रामचन्द्रजी ने जो सन्देश भेजा है वह सुनो। रामचन्द्रजी ने कहा है कि तुम्हारे वियोगमें मेरे लिए सभी बाते विपरीत हो गयी है॥\nनविन कोपलें तो मानो अग्निरूप हो गए है। रात्रि मानो कालरात्रि बन गयी है। चन्द्रमा सूरजके समान दिख पड़ता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कुबलय बिपिन कुंत बन सरिसा।\nबारिद तपत तेल जनु बरिसा॥\nजे हित रहे करत तेइ पीरा।\nउरग स्वास सम त्रिबिध समीरा॥",
          "meaning": "कमलोका वन मानो भालोके समूहके समान हो गया है। मेघकी वृष्टि मानो तापे हुए तेलके समान लगती है॥\nमै जिस वृक्षके तले बैठता हूं, वही वृक्ष मुझको पीड़ा देता है और शीतल, सुगंध, मंद पवन मुझको साँपके श्वासके समान प्रतीतहोता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कहेहू तें कछु दुख घटि होई।\nकाहि कहौं यह जान न कोई॥\nतत्व प्रेम कर मम अरु तोरा।\nजानत प्रिया एकु मनु मोरा॥",
          "meaning": "और अधिक क्या कहूं? क्योंकि कहनेसे कोई दुःख घट थोडाहीजाता है? परन्तु यह बात किसको कहूं! कोई नहीं जानता॥\nमेरे और आपके प्रेमके तत्वको कौन जानता है! कोई नहीं जानता। केवल एक मेरा मन तो उसको भलेही पहचानता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सो मनु सदा रहत तोहि पाहीं।\nजानु प्रीति रसु एतनेहि माहीं॥\nप्रभु संदेसु सुनत बैदेही।\nमगन प्रेम तन सुधि नहिं तेही॥",
          "meaning": "पर वह मन सदा आपके पास रहता है। इतने ही में जान लेना कि राम किस कदर प्रेमके वश है॥\nरामचन्द्रजीके सन्देश सुनतेही सीताजी ऐसी प्रेममे मग्न हो गयीकि उन्हें अपने शरीरकी भी सुध न रही॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कह कपि हृदयँ धीर धरु माता।\nसुमिरु राम सेवक सुखदाता॥\nउर आनहु ताई।रघुपति प्रभु\nसुनि मम बचन तजहु कदराई॥",
          "meaning": "उस समय हनुमानजीने सीताजीसे कहा कि हे माता! आप सेवकजनोंके सुख देनेवाले श्रीराम को याद करके मनमे धीरज धरो॥\nश्रीरामचन्द्रजीकी प्रभुताको हृदयमें मानकर मेरे वचनोको सुनकर विकलताको तज दो (छोड़ दो)॥\nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "निसिचर निकर पतंग सम रघुपति बान कृसानु।\nजननी हृदयँ धीर धरु जरे निसाचर जानु ॥15॥",
          "meaning": "हे माता! रामचन्द्रजीके बानरूप अग्निके आगे इस राक्षस समूहकोआप पतंगके समान जानो और इन सब राक्षसोको जले हुए जानकर मनमे धीरज धरो ॥15॥"
        }
      ]
    },
    {
      "title": "सीता जी के मन में संदेह",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जौं रघुबीर होति सुधि पाई।\nकरते नहिं बिलंबु रघुराई॥\nराम बान रबि उएँ जानकी।\nतम बरुथ कहँ जातुधान की॥",
          "meaning": "हे माता! जो रामचन्द्रजीको आपकी खबर मिल जाती तो प्रभुकदापि विलम्ब नहीं करते॥\nक्योंकि रामचन्द्रजी के बानरूप सूर्यके उदय होनेपर राक्षस समूहरूप अन्धकार पटलका पता कहाँ है? ॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अबहिं मातु मैं जाउँ लवाई।\nप्रभु आयुस नहिं राम दोहाई॥\nकछुक दिवस जननी धरु धीरा।\nकपिन्ह सहित अइहहिं रघुबीरा॥",
          "meaning": "हनुमानजी कहते है की हे माता! मै आपको अभी ले जाऊं, परंतु करूं क्या? रामचन्द्रजीकी आपको ले आनेकी आज्ञा नहीं है। इसलिए मै कुछ कर नहीं सकता। यह बात मै रामचन्द्रजीकी शपथ खाकर कहता हूँ॥\nइसलिए हे माता! आप कुछ दिन धीरज धरो। रामचन्द्रजी वानरोंकें साथ यहाँ आयेंगे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "निसिचर मारि तोहि लै जैहहिं।\nतिहुँ पुर नारदादि जसु गैहहिं॥\nहैं सुत कपि सब तुम्हहि समाना।\nजातुधान अति भट बलवाना॥",
          "meaning": "और राक्षसोंको मारकर आपको ले जाएँगे। तब रामचन्द्रजीका यह सुयश तीनो लोकोमें नारदादि मुनि गाएँगे॥\nहनुमानजी की यह बात सुनकर सीताजी ने कहा की हे पुत्र! सभी वानर तो तुम्हारे सामान है और राक्षस बड़े योद्धा और बलवान है। फिर यह बात कैसे बनेगी?॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मोरें हृदय परम संदेहा।\nसुनि कपि प्रगट कीन्हि निज देहा॥\nकनक भूधराकार सरीरा।\nसमर भयंकर अतिबल बीरा॥",
          "meaning": "इसका मेरे मनमे बड़ा संदेह है। सीताजीका यह वचन सुनकरहनुमानजीने अपना शरीर प्रकट किया॥\nकी जो शरीर सुवर्ण के पर्वत के समान विशाल, युद्धके बिच बड़ा विकराल और रणके बीच बड़ा धीरजवाला था॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सीता मन भरोस तब भयऊ।\nपुनि लघु रूप पवनसुत लयऊ॥",
          "meaning": "हनुमानजीके उस शरीरको देखकर सीताजीके मनमें पक्का भरोसाआ गया। तब हनुमानजी ने अपना छोटा स्वरूप धर लिया॥\nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सुनु माता साखामृग नहिं बल बुद्धि बिसाल।\nप्रभु प्रताप तें गरुड़हि खाइ परम लघु ब्याल ॥16॥",
          "meaning": "हनुमानजीने कहा कि हे माता! सुनो, वानरोंमे कोई विशाल बुद्धि का बल नहीं है। परंतु प्रभुका प्रताप ऐसा है की उसके बलसे छोटासा सांप गरूडको खा जाता है ॥16॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "सिता जी ने हनुमान को आशीर्वाद दिया",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "मन संतोष सुनत कपि बानी।\nभगति प्रताप तेज बल सानी॥\nआसिष दीन्हि रामप्रिय जाना।\nहोहु तात बल सील निधाना॥",
          "meaning": "भक्ति, प्रताप, तेज और बलसे मिलीहुई हनुमानजी की वाणीसुनकर सीताजीके मनमें बड़ा संतोष हुआ॥\nफिर सीताजीने हनुमान को श्री राम का प्रिय जानकर आशीर्वाददिया कि हे तात! तुम बल और शील के निधान होओ॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अजर अमर गुननिधि सुत होहू।\nकरहुँ बहुत रघुनायक छोहू॥\nकरहुँ कृपा प्रभु अस सुनि काना।\nनिर्भर प्रेम मगन हनुमाना॥",
          "meaning": "हे पुत्र! तुम अजर (जरारहित – बुढ़ापे से रहित), अमर (मरणरहित) और गुणोंका भण्डार हो और रामचन्द्रजी तुमपर सदा कृपा करें॥\n‘प्रभु रामचन्द्रजी कृपा करेंगे’ ऐसे वचन सुनकर हनुमानजी प्रेमानन्दमें अत्यंत मग्न हुए॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बार बार नाएसि पद सीसा।\nबोला बचन जोरि कर कीसा॥\nअब कृतकृत्य भयउँ मैं माता।\nआसिष तव अमोघ बिख्याता॥",
          "meaning": "और हनुमानजी ने वारंवार सीताजीके चरणोंमें शीश नवाकर, हाथ जोड़कर, यह वचन बोले॥\nहे माता! अब मै कृतार्थ हुआ हूँ, क्योंकि आपका आशीर्वाद सफल ही होता है, यह बात जगत् प्रसिद्ध है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "हनुमान जी ने अशोक वन में फल खाने की आज्ञा मांगी",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनहु मातु मोहि अतिसय भूखा।\nलागि देखि सुंदर फल रूखा॥\nसुनु सुत करहिं बिपिन रखवारी।\nपरम सुभट रजनीचर भारी॥",
          "meaning": "हे माता! सुनो, वृक्षोंके सुन्दर फल लगे देखकर मुझे अत्यंत भूखलग गयी है, सो मुझे आज्ञा दो॥\nतब सीताजीने कहा कि हे पुत्र! सुनो, इस वनकी बड़े बड़े भारीयोद्धा राक्षस रक्षा करते है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तिन्ह कर भय माता मोहि नाहीं।\nजौं तुम्ह सुख मानहु मन माहीं॥",
          "meaning": "तब हनुमानजी ने कहा कि हे माता! जो आप मनमे सुख माने (प्रसन्न होकर आज्ञा दें), तो मुझको उनका कुछ भय नहीं है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "देखि बुद्धि बल निपुन कपि कहेउ जानकीं जाहु।\nरघुपति चरन हृदयँ धरि तात मधुर फल खाहु ॥17॥",
          "meaning": "तुलसीदासजी कहते है कि हनुमानजीका विलक्षण बुद्धिबलदेखकर सीताजीने कहा कि हे पुत्र! जाओ, रामचन्द्रजी के चरणोंको हृदयमे रख कर मधुर मधुर फल खाओ ॥17॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "अशोक वाटिका विध्वंस और अक्षय कुमार का वध",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "चलेउ नाइ सिरु पैठेउ बागा।\nफल खाएसि तरु तोरैं लागा॥\nरहे तहाँ बहु भट रखवारे।\nकछु मारेसि कछु जाइ पुकारे॥",
          "meaning": "सीताजी के वचन सुनकर उनको प्रणाम करके हनुमानजी बाग के अन्दर घुस गए। फल फल तो सब खा गए और वृक्षोंको तोड़ मरोड़दिया॥\nजो वहां रक्षाके के लिए राक्षस रहते थे उनमेसे से कुछ मारे गए और कुछ रावणसे पुकारे (रावण के पास गए और कहा)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नाथ एक आवा कपि भारी।\nतेहिं असोक बाटिका उजारी॥\nखाएसि फल अरु बिटप उपारे।\nरच्छक मर्दि मर्दि महि डारे॥",
          "meaning": "कि हे नाथ! एक बड़ा भारी वानर आया है। उसने तमाम अशोकवनका सत्यानाश कर दिया है॥\nउसने फल फल तो सारे खा लिए है, और वृक्षोंको उखड दिया है। और रखवारे राक्षसोंको पटक पटक कर मार गिराया है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनि रावन पठए भट नाना।\nतिन्हहि देखि गर्जेउ हनुमाना॥\nसब रजनीचर कपि संघारे।\nगए पुकारत कछु अधमारे॥",
          "meaning": "यह बात सुनकर रावण ने बहुत सुभट पठाये (राक्षस योद्धा भेजे)। उनको देखकर युद्धके उत्साहसे हनुमानजीने भारी गर्जना की॥\nहनुमानजीने उसी समय तमाम राक्षसोंको मार डाला। जो कुछ अधमरे रह गए थे वे वहा से पुकारते हुए भागकर गए॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पुनि पठयउ तेहिं अच्छकुमारा।\nचला संग लै सुभट अपारा॥\nआवत देखि बिटप गहि तर्जा।\nताहि निपाति महाधुनि गर्जा॥",
          "meaning": "फिर रावण ने मंदोदरिके पुत्र अक्षय कुमार को भेजा। वह भी असंख्य योद्धाओं को संग लेकर गया।\nउसे आते देखतेही हनुमानजीने हाथमें वृक्ष लेकर उसपर प्रहार किया और उसे मारकर फिर बड़े भारी शब्दसे (जोर से) गर्जना की॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कछु मारेसि कछु मर्देसि कछु मिलएसि धरि धूरि।\nकछु पुनि जाइ पुकारे प्रभु मर्कट बल भूरि ॥18॥",
          "meaning": "हनुमानजीने कुछ राक्षसोंको मारा और कुछ को कुचल डाला और कुछ को धूल में मिला दिया। और जो बच गए थे वे जाकर रावण के आगे पुकारे कि हे नाथ! वानर बड़ा बलवान है। उसने अक्षयकुमारको मारकर सारे राक्षसोंका संहार कर डाला॥"
        }
      ]
    },
    {
      "title": "हनुमान जी का मेघनाद से युद्ध",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनि सुत बध लंकेस रिसाना।\nपठएसि मेघनाद बलवाना॥\nमारसि जनि सुत बाँधेसु ताही।\nदेखिअ कपिहि कहाँ कर आही॥",
          "meaning": "रावण राक्षसोंके मुखसे अपने पुत्रका वध सुनकर बड़ा गुस्सा हुआऔर महाबली मेघनादको भेजा॥\nऔर मेघनादसे कहा कि हे पुत्र! उसे मारना मत किंतु बांधकर पकड़ लें आना, क्योंकि मैं भी उसे देखूं तो सही बह वानर कहाँ का है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "चला इंद्रजित अतुलित जोधा।\nबंधु निधन सुनि उपजा क्रोधा॥\nकपि देखा दारुन भट आवा।\nकटकटाइ गर्जा अरु धावा॥",
          "meaning": "इन्द्रजीत (इंद्र को जीतनेवाला) असंख्य योद्धाओ को संग लेकर चला। भाई के वध का समाचार सुनकर उसे बड़ा गुस्सा आया॥\nहनुमानजी ने उसे देखकर यह कोई दारुण भट (भयानक योद्धा) आता है ऐसे जानकार कटकटाके महाघोर गर्जना की और दौड़े॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अति बिसाल तरु एक उपारा।\nबिरथ कीन्ह लंकेस कुमारा॥\nरहे महाभट ताके संगा।\nगहि गहि कपि मर्दई निज अंगा॥",
          "meaning": "एक बड़ा भारी वृक्ष उखाड़ कर उससे मेघनादको विरथ अर्थात रथहीन कर दिया॥\nउसके साथ जो बड़े बड़े महाबली योद्धा थे, उन सबको पकड़ पकड़कर हनुमानजी अपने शरीर से मसल डाला॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तिन्हहि निपाति ताहि सन बाजा।\nभिरे जुगल मानहुँ गजराजा॥\nमुठिका मारि चढ़ा तरु जाई।\nताहि एक छन मुरुछा आई॥",
          "meaning": "ऐसे उन राक्षसोंको मारकर हनुमानजी मेघनादके पास पहुँचे। फिर वे दोनों ऐसे भिड़े कि मानो दो गजराज आपस में भीड़ रहे है॥\nहनुमान मेघनादको एक घूँसा मारकर वृक्ष पर जा चढ़े और मेघनादको उस प्रहार से एक क्षणभर के लिए मूर्च्छा आ गयी। \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "उठि बहोरि कीन्हिसि बहु माया।\nजीति न जाइ प्रभंजन जाया॥",
          "meaning": "फिर मेघनादने सचेत होकर अनेक मायाये फैलायी पर हनुमानजी किसी प्रकार जीते नहीं गए॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "ब्रह्म अस्त्र तेहि साँधा कपि मन कीन्ह बिचार।\nजौं न ब्रह्मसर मानउँ महिमा मिटइ अपार ॥19॥",
          "meaning": "मेघनाद अनेक अस्त्र चलाकर थक गया, तब उसने ब्रम्हास्त्र चलाया। उसे देखकर हनुमानजी ने मनमे विचार किया कि इससे बंध जाना ही ठीक है।\nक्योंकि जो मै इस ब्रम्हास्त्रको नहीं मानूंगा तो इस अस्त्रकी अद्भुत महिमा घट जायेगी ॥19॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "मेघनाद हनुमान जी को बंदी बनाकर रावण की सभा में ले गया",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "ब्रह्मबान कपि कहुँ तेहिं मारा।\nपरतिहुँ बार कटकु संघारा॥\nतेहिं देखा कपि मुरुछित भयऊ।\nनागपास बाँधेसि लै गयऊ॥",
          "meaning": "मेघनादने हनुमानजीपर ब्रम्हास्त्र चलाया, उस ब्रम्हास्त्रसे हनुमानजी गिरने लगे तो गिरते समय भी उन्होंने अपने शरीरसे बहुतसे राक्षसोंका संहार कर डाला॥\nजब मेघनादने जान लिया कि हनुमानजी अचेत हो गए है, तब वह उन्हें नागपाशसे बांधकर लंकामे ले गया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जासु नाम जपि सुनहु भवानी।\nभव बंधन काटहिं नर ग्यानी॥\nतासु दूत कि बंध तरु आवा।\nप्रभु कारज लगि कपिहिं बँधावा॥",
          "meaning": "महादेवजी कहते है कि हे पार्वती! सुनो, जिनके नामका जपकरनेसे ज्ञानी लोग भवबंधन को काट देते है॥\nउस प्रभुका दूत (हनुमानजी) भला बंधन में कैसे आ सकता है? परंतु अपने प्रभुके कार्यके लिए हनुमानने अपनेको बंधा दिया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कपि बंधन सुनि निसिचर धाए।\nकौतुक लागि सभाँ सब आए॥\nदसमुख सभा दीखि कपि जाई।\nकहि न जाइ कछु अति प्रभुताई॥",
          "meaning": "हनुमानजी को बंधा हुआ सुनकर सब राक्षस देखनेको दौड़े और कौतुकके लिए उसे सभामे ले आये॥\nहनुमानजी ने जाकर रावण की सभा देखी, तो उसकी प्रभुता और ऐश्वर्य किसी कदर कही जाय ऐसी नहीं थी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कर जोरें सुर दिसिप बिनीता।\nभृकुटि बिलोकत सकल सभीता॥\nदेखि प्रताप न कपि मन संका।\nजिमि अहिगन महुँ गरुड़ असंका॥",
          "meaning": "कारण यह है की, तमाम देवता बड़े विनय के साथ हाथ जोड़े सामने खड़े उसकी भ्रूकुटीकी ओर भयसहित देख रहे है॥\nयद्यपि हनुमानजी ने उसका ऐसा प्रताप देखा, परंतु उनके मन में ज़रा भी डर नहीं था। हनुमानजी उस सभामें राक्षसोंके बीच ऐसे निडर खड़े थे कि जैसे गरुड़ सर्पोके बीच निडर रहा करता है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कपिहि बिलोकि दसानन बिहसा कहि दुर्बाद।\nसुत बध सुरति कीन्हि पुनि उपजा हृदयँ बिसाद ॥20॥",
          "meaning": "रावण हनुमानजी की और देखकर हँसा और कुछ दुर्वचन भी कहे, परंतु फिर उसे पुत्रका मरण याद आजानेसे उसके हृदयमे बड़ा संताप पैदा हुआ॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी और रावण का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "कह लंकेस कवन तैं कीसा।\nकेहि कें बल घालेहि बन खीसा॥\nकी धौं श्रवन सुनेहि नहिं मोही।\nदेखउँ अति असंक सठ तोही॥",
          "meaning": "रावण ने हनुमानजी से कहा कि हे वानर! तू कहांसे आया है? और तूने किसके बल से मेरे वनका विध्वंस कर दिया है॥\nमैं तुझे अत्यंत निडर देख रहा हूँ सो क्या तूने कभी मेरा नाम अपने कानों से नहीं सुना है?॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मारे निसिचर केहिं अपराधा।\nकहु सठ तोहि न प्रान कइ बाधा॥\nसुनु रावन ब्रह्मांड निकाया।\nपाइ जासु बल बिरचति माया॥",
          "meaning": "तुझको हम जीसे नहीं मारेंगे, परन्तु सच कह दे कि तूने हमारे राक्षसोंको किस अपराध के लिए मारा है?\nरावणके ये वचन सुनकर हनुमानजीने रावण से कहा कि हे रावण! सुन, यह माया (प्रकृति) जिस परमात्माके बल (चैतन्यशक्ति) को पाकर अनेक ब्रम्हांडसमूह रचती है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जाकें बल बिरंचि हरि ईसा।\nपालत सृजत हरत दससीसा॥\nजा बल सीस धरत सहसानन।\nअंडकोस समेत गिरि कानन॥",
          "meaning": "हे रावण! जिसके बलसे ब्रह्मा, विष्णु और महेश ये तीनो देवजगतको रचते है, पालते है और संहार करते है॥\nऔर जिनकी सामर्थ्यसे शेषजी अपने शिरसे वन और पर्वतोंसहित इस सारे ब्रम्हांडको धारण करते है॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "धरइ जो बिबिध देह सुरत्राता।\nतुम्ह से सठन्ह सिखावनु दाता॥\nहर कोदंड कठिन जेहिं भंजा।\nतेहि समेत नृप दल मद गंजा॥",
          "meaning": "और जो देवताओके रक्षा के लिए और तुम्हारे जैसे दुष्टोको दंड देनेके लिए अनेक शरीर (अवतार) धारण करते है॥\nजिसने महादेवजीके अति कठिन धनुषको तोड़कर तेरे साथ तमाम राजसमूहोके मदको भंजन किया (गर्व चूर्ण कर दिया) है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "खर दूषन त्रिसिरा अरु बाली।\nबधे सकल अतुलित बलसाली॥",
          "meaning": "और जिसने खर, दूषण, त्रिशिरा और बालि ऐसे बड़े बलवाले योद्धओको मारा है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "जाके बल लवलेस तें जितेहु चराचर झारि।\nतास दूत मैं जा करि हरि आनेहु प्रिय नारि ॥21॥",
          "meaning": "और हे रावण! सुन, जिसके बलके लवलेश अर्थात किन्चित्मात्र अंश से तूने तमाम चराचर जगत को जीता है, उस परमात्मा का मै दूत हूँ। जिसकी प्यारी सीता को तू हर ले आया है ॥21॥"
        }
      ]
    },
    {
      "title": "हनुमान जी और रावण का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जानउँ मैं तुम्हारि प्रभुताई।\nसहसबाहु सन परी लराई॥\nसमर बालि सन करि जसु पावा।\nसुनि कपि बचन बिहसि बिहरावा॥",
          "meaning": "हे रावण! आपकी प्रभुता तो मैंने तभीसे जान ली है कि जब आपको सहस्रबाहुके साथ युद्ध करनेका काम पड़ा था॥\nऔर मुझको यह बातभी याद है कि आप बालिसे लड़ कर जो यश पाये थे। हनुमानजी के ये वचन सुनकर रावण ने हँसी में ही उड़ा दिए॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "खायउँ फल प्रभु लागी भूँखा।\nकपि सुभाव तें तोरेउँ रूखा॥\nसब कें देह परम प्रिय स्वामी।\nमारहिं मोहि कुमारग गामी॥",
          "meaning": "तब फिर हनुमानजी ने कहा कि हे रावण! मुझको भूख लग गयी थी इसलिए तो मैंने आपके बाग़ के फल खाए है और जो वृक्षोकोतोडा है सो तो केवल मैंने अपने वानर स्वाभावकी चपलतासे तोड़ डाले है॥\nऔर जो मैंने आपके राक्षसोंको मारा उसका कारण तो यह है की हे रावण! अपना देह तो सबको बहुत प्यारा लगता है, सो वे खोटे रास्ते चलने वाले राक्षस मुझको मारने लगे॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जिन्ह मोहि मारा ते मैं मारे।\nतेहि पर बाँधेउँ तनयँ तुम्हारे॥\nमोहि न कछु बाँधे कइ लाजा।\nकीन्ह चहउँ निज प्रभु कर काजा॥",
          "meaning": "तब मैंने अपने प्यारे शरीरकी रक्षा करनेके लिए जिन्होंने मुझको मारा था उनको मैंने भी मारा। इसपर आपके पुत्र ने मुझको बाँध लिया है॥\nहनुमानजी कहते है कि मुझको बंध जाने से कुछ भी शर्म नहीं आती क्योंकि मै अपने स्वामीका कार्य करना चाहता हूँ॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बिनती करउँ जोरि कर रावन।\nसुनहु मान तजि मोर सिखावन॥\nदेखहु तुम्ह निज कुलहि बिचारी।\nभ्रम तजि भजहु भगत भय हारी॥",
          "meaning": "हे रावण! मै हाथ जोड़कर आपसे प्रार्थना करता हूँ। सो अभिमान छोड़कर मेरी शिक्षा सुनो। और अपने मनमे विचार करके तुम अपने आप खूब अच्छी तरह देख लो और सोचनेके बाद भ्रम छोड़कर भक्तजनोंके भय मिटानेवाले प्रभुकी सेवा करो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जाकें डर अति काल डेराई।\nजो सुर असुर चराचर खाई॥\nतासों बयरु कबहुँ नहिं कीजै।\nमोरे कहें जानकी दीजै॥",
          "meaning": "हे रावण! काल, (जो देवता, दैत्य और सारे चराचरको खा जाता है) भी जिसके सामने अत्यंत भयभीत रहता है॥\nउस परमात्मासे कभी बैर नहीं करना चाहिये। इसलिए जो तू मेरा कहना माने तो सीताजीको रामचन्द्रजीको दे दो॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "प्रनतपाल रघुनायक करुना सिंधु खरारि।\nगएँ सरन प्रभु राखिहैं तव अपराध बिसारि ॥22॥",
          "meaning": "हे रावण! खरके मारनेवाले रघुवंशमणि रामचन्द्रजी भक्तपालकऔर करुणाके सागर है। इसलिए यदि तू उनकी शरण चला जाएगा तो वे प्रभु तेरे अपराधको माफ़ करके तेरी रक्षा करेंगे ॥22॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "राम चरन पंकज उर धरहू।\nलंका अचल राजु तुम्ह करहू॥\nरिषि पुलस्ति जसु बिमल मयंका।\nतेहि ससि महुँ जनि होहु कलंका॥",
          "meaning": "इसलिए तू रामचन्द्रजीके चरणकमलोंको हृदयमें धारण कर और उनकी कृपासे लंकामें अविचल राज कर॥\nमहामुनि पुलस्त्यजीका यश निर्मल चन्द्रमाके समान परमउज्वल है इसलिए तू उस कुलके बीचमें कलंक के समान मत हो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम नाम बिनु गिरा न सोहा।\nदेखु बिचारि त्यागि मद मोहा॥\nबसन हीन नहिं सोह सुरारी।\nसब भूषन भूषित बर नारी॥",
          "meaning": "हे रावण! तू अपने मनमें विचार करके मद और मोहको त्यागकर अच्छी तरह जांचले कि रामके नाम बिना वाणी कभी शोभा नहीं देती॥\nहे रावण! चाहे स्त्री सब अलंकारोसे अलंकृत और सुन्दर क्यों न होवे परंतु वस्त्रके बिना वह कभी शोभायमान नहीं होती। ऐसेही रामनाम बिना वाणी शोभायमान नहीं होती॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम बिमुख संपति प्रभुताई।\nजाइ रही पाई बिनु पाई॥\nसजल मूल जिन्ह सरितन्ह नाहीं।\nबरषि गएँ पुनि तबहिं सुखाहीं॥",
          "meaning": "हे रावण! जो पुरुष रामचन्द्रजीसे विमुख है उसकी संपदा और प्रभुता पानेपर भी न पानेके बराबर है। क्योंकि वह स्थिर नहीं रहती किन्तु तुरंत चली जाती है॥\nदेखो, जिन नदियों के मूल में कोई जलस्रोत नहीं है, वहां बरसात हो जाने के बाद फिर सब जल सुख ही जाता है, कही नहीं रहता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनु दसकंठ कहउँ पन रोपी।\nबिमुख राम त्राता नहिं कोपी॥\nसंकर सहस बिष्नु अज तोही।\nसकहिं न राखि राम कर द्रोही॥",
          "meaning": "हे रावण! सुन, मै प्रतिज्ञा कर कहता हूँ कि रामचन्द्रजीसे विमुख पुरुषका रखवारा कोई नहीं है॥\nहे रावण! रामचन्द्रजीसे द्रोह करनेवाले तुझको ब्रह्मा, विष्णु और महादेव भी बचा नहीं सकते॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "मोहमूल बहु सूल प्रद त्यागहु तम अभिमान।\nभजहु राम रघुनायक कृपा सिंधु भगवान ॥23॥",
          "meaning": "हे रावण! मोह्का मूल कारण और अत्यंत दुःख देनेवाली अभिमानकी बुद्धिको छोड़कर कृपाके सागर भगवान् श्री रघुवीरकुलनायक रामचन्द्रजीकी सेवा कर ॥23॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "रावण ने हनुमान जी की पूँछ जलाने का हुक्म दिया",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जदपि कही कपि अति हित बानी।\nभगति बिबेक बिरति नय सानी॥\nबोला बिहसि महा अभिमानी।\nमिला हमहि कपि गुर बड़ ग्यानी॥",
          "meaning": "यद्यपि हनुमानजी रावणको अति हितकारी और भक्ति, ज्ञान, धर्म और नीतिसे भरी वाणी कही, परंतु उस अभिमानी अधमके उसके कुछ भी असर नहीं हुआ॥\nइससे हँसकर बोला कि हे वानर! आज तो हमको तु बडा ज्ञानी गुरु मिला॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मृत्यु निकट आई खल तोही।\nलागेसि अधम सिखावन मोही॥\nउलटा होइहि कह हनुमाना।\nमतिभ्रम तोर प्रगट मैं जाना॥",
          "meaning": "हे नीच! तू मुझको शिक्षा देने लगा है. सो हे दुष्ट! कहीं तेरी मौत तो निकट नहीं आ गयी है?॥\nरावणके ये वचन सुन पीछे फिरकर हनुमान्‌ने कहा कि हे रावण! अब मैंने तेरा बुद्धिभ्रम स्पष्ट रीतिसे जान लिया है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनि कपि बचन बहुत खिसिआना।\nबेगि न हरहु मूढ़ कर प्राना॥\nसुनत निसाचर मारन धाए।\nसचिवन्ह सहित बिभीषनु आए॥",
          "meaning": "हनुमान्‌के वचन सुनकर रावणको बड़ा कोध आया, जिससे रावणने राक्षसोंको कहा कि हे राक्षसो! इस मूर्खके प्राण जल्दी लेलो अर्थात इसे तुरंत मार डालो॥\nइस प्रकार रावण के वचन सुनतेही राक्षस मारनेको दौड़ें तब अपने मंत्रियोंके साथ विभीषण वहां आ पहुँचे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नाइ सीस करि बिनय बहूता।\nनीति बिरोध न मारिअ दूता॥\nआन दंड कछु करिअ गोसाँई।\nसबहीं कहा मंत्र भल भाई॥",
          "meaning": "बड़े विनयके साथ रावणको प्रणाम करके बिभीषणने कहा कि यह दूत है। इसलिए इसे मारना नही चाहिये; क्योंकि यह बात नीतिसेविरुद्ध है॥\nहे स्वामी! इसे आप और एक दंड दे दीजिये पर मारें मत। बिभीषणकी यह बात सुनकर सब राक्षसोंने कहा कि हे भाइयो! यह सलाह तो अच्छी है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनत बिहसि बोला दसकंधर।\nअंग भंग करि पठइअ बंदर॥",
          "meaning": "रावण इस बातको सुनकर बोला कि जो इसको मारना ठीक नहीं है तो इस बंदरका कोई अंग भंग करके इसे भेज दो॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कपि कें ममता पूँछ पर सबहि कहउँ समुझाइ।\nतेल बोरि पट बाँधि पुनि पावक देहु लगाइ ॥24॥",
          "meaning": "सब लोगोने समझा कर रावणसे कहा कि वानरका ममत्व पूंछ पर बहुत होता है। इसलिए इसकी पूंछमें तेलसे भीगेहुए कपडे लपेटकर आग लगा दो ॥24॥"
        }
      ]
    },
    {
      "title": "राक्षसों ने हनुमान जी की पूँछ में आग लगा दी",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "पूँछहीन बानर तहँ जाइहि।\nतब सठ निज नाथहि लइ आइहि॥\nजिन्ह कै कीन्हिसि बहुत बड़ाई।\nदेखउ मैं तिन्ह कै प्रभुताई॥",
          "meaning": "जब यह वानर पूंछहीन होकर अपने मालिकके पास जायेगा, तब अपने स्वामीको यह ले आएगा॥ इस वानरने जिसकी अतुलित बढाई की है भला उसकी प्रभुताको मैं देखूं तो सही कि वह कैसा है?॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बचन सुनत कपि मन मुसुकाना।\nभइ सहाय सारद मैं जाना॥\nजातुधान सुनि रावन बचना।\nलागे रचैं मूढ़ सोइ रचना॥",
          "meaning": "रावनके ये वचन सुनकर हनुमानजी मनमें मुस्कुराए और मनमें सोचने लगे कि मैंने जान लिया है कि इस समय सरस्वती सहाय हुई है। क्योंकि इसके मुंहसे रामचन्द्रजीके आनेका समाचार स्वयं निकल गया॥\nतुलसीदासजी कहते है कि वे राक्षसलोग रावणके वचन सुनकर वही रचना करने लगे अर्थात तेलसे भिगो भिगोकर कपडे उनकी पूंछमें लपेटने लगे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "रहा न नगर बसन घृत तेला।\nबाढ़ी पूँछ कीन्ह कपि खेला॥\nकौतुक कहँ आए पुरबासी।\nमारहिं चरन करहिं बहु हाँसी॥",
          "meaning": "उस समय हनुमानजीने ऐसा खेल किया कि अपनी पूंछ इतनी लंबी बढ़ा दी जिसको लपेटने के लिये नगरीमें कपडा, घी व तेल कुछ भी बाकी न रहा॥\nनगरके जो लोग तमाशा देखनेको वहां आये थे वे सब लातें मार मारकर बहुत हँसते हैं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बाजहिं ढोल देहिं सब तारी।\nनगर फेरि पुनि पूँछ प्रजारी॥\nपावक जरत देखि हनुमंता।\nभयउ परम लघुरूप तुरंता॥",
          "meaning": "अनेक ढोल बज रहे हे, सबलोग ताली दे रहे हैं, इस तरह हनुमानजीको नगरीमें सर्वत्र फिराकर फिर उनकी पूंछमें आग लगा दी॥\nहनुमानजीने जब पूंछमें आग जलती देखी तब उन्होने तुरंत बहुत छोटा स्वरूप धारण कर लिया॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "निबुकि चढ़ेउ कप कनक अटारीं।\nभईं सभीत निसाचर नारीं॥",
          "meaning": "और बंधन से निकलकर पीछे सुवर्णकी अटारियोंपर चढ़ गए, जिसको देखतेही तमाम राक्षसोंकी स्त्रीयां भयभीत हो गयी॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "हरि प्रेरित तेहि अवसर चले मरुत उनचास।\nअट्टहास करि गर्जा कपि बढ़ि लाग अकास ॥25॥\n\n",
          "meaning": "उस समय भगवानकी प्रेरणासे उनचासो पवन बहने लगे और हनुमानजीने अपना स्वरूप ऐसा बढ़ाया कि वह आकाशमें जा लगा फिर अट्टहास करके बड़े जोरसे गरजे ॥25॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी ने लंका जलाई",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "देह बिसाल परम हरुआई।\nमंदिर तें मंदिर चढ़ धाई॥\nजरइ नगर भा लोग बिहाला।\nझपट लपट बहु कोटि कराला॥",
          "meaning": "यद्यपि हनुमानजीका शरीर बहुत बड़ा था परंतु शरीरमें बड़ी फुर्ती थी जिससे वह एक घरसे दूसरे घरपर चढ़ते चले जाते थे॥\nजिससे तमाम नगर जल गया। लोग सब बेहाल हो गये और झपट कर बहुतसे विकराल कोटपर चढ़ गये॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तात मातु हा सुनिअ पुकारा।\nएहिं अवसर को हमहि उबारा॥\nहम जो कहा यह कपि नहिं होई।\nबानर रूप धरें सुर कोई॥",
          "meaning": "और सबलोग पुकारने लगे कि हे तात! हे माता! अब इस समयमें हमें कौन बचाएगा॥\nहमने जो कहा था कि यह वानर नहीं है, कोई देव वानरका रूप धरकर आया है। सो देख लीजिये यह बात ऐसी ही है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "साधु अवग्या कर फलु ऐसा।\nजरइ नगर अनाथ कर जैसा॥\nजारा नगरु निमिष एक माहीं।\nएक बिभीषन कर गृह नाहीं॥",
          "meaning": "और यह नगर जो अनाथके नगरके समान जला है सो तो साधुपुरुषोंका अपमान करनेंका फल ऐसाही हुआ करता है॥\nतुलसीदासजी कहते हैं कि हनुमानजीने एक क्षणभरमें तमाम नगरको जला दिया. केवल एक बिभीषणके घरको नहीं जलाया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ता कर दूत अनल जेहिं सिरिजा।\nजरा न सो तेहि कारन गिरिजा॥\nउलटि पलटि लंका सब जारी।\nकूदि परा पुनि सिंधु मझारी॥",
          "meaning": "महादेवजी कहते है कि हे पार्वती! जिसने इस अग्रिको पैदा किया है उस परमेश्वरका बिभीषण भक्त था इस कारण से उसका घर नहीं जला॥ हनुमानजी ने उलट पलट कर (एक ओर से दूसरी ओर तक) तमाम लंकाको जला कर फिर समुद्रके अंदर कूद पडे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "पूँछ बुझाइ खोइ श्रम धरि लघु रूप बहोरि।\nजनकसुता कें आगें ठाढ़ भयउ कर जोरि ॥26॥",
          "meaning": "अपनी पूछको बुझाकर, श्रमको मिटाकर (थकावट दूर करके), फिरसे छोटा स्वरूप धारण करके हनुमानजी हाथ जोड़कर सीताजीके आगे आ खडे हुए ॥26॥\n\n\nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी लंका से लौटने से पहले सीता जी से मिले",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "मातु मोहि दीजे कछु चीन्हा।\nजैसें रघुनायक मोहि दीन्हा॥\nचूड़ामनि उतारि तब दयऊ।\nहरष समेत पवनसुत लयऊ॥",
          "meaning": "और बोले कि हे माता! जैसे रामचन्द्रजीने मुझको पहचानके लिये मुद्रिकाका निशान दिया था, वैसे ही आपभी मुझको कुछ चिन्ह दो॥\nतब सीताजीने अपने सिरसे उतार कर चूडामणि दिया। हनुमानजीने बड़े आनंदके साथ वह ले लिया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कहेहु तात अस मोर प्रनामा।\nसब प्रकार प्रभु पूरनकामा॥\nदीन दयाल बिरिदु संभारी।\nहरहु नाथ सम संकट भारी॥",
          "meaning": "सीताजीने हनुमानजीसे कहा कि हे पुत्र! मेरा प्रणाम कह कर प्रभुसे ऐसे कहना कि हे प्रभु! यद्यपि आप सर्व प्रकारसे पूर्णकाम हो (आपको किसी प्रकार की कामना नहीं है)॥\nहे नाथ! आप दीनदयाल हो, इसलिये अपने विरदको सँभाल कर (दीन दुःखियों पर दया करना आपका विरद है, सो उस विरद को याद करके) मेरे इस महासंकटको दूर करो॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तात सक्रसुत कथा सनाएहु।\nबान प्रताप प्रभुहि समुझाएहु॥\nमास दिवस महुँ नाथु न आवा।\nतौ पुनि मोहि जिअत नहिं पावा॥",
          "meaning": "हे पुत्र । फिर इन्द्रके पुत्र जयंतकी कथा सुनाकर प्रभुकों बाणोंका प्रताप समझाकर याद दिलाना॥\nऔर कहना कि हे नाथ! जो आप एक महीनेके अन्दर नहीं पधारोगे तो फिर आप मुझको जीती नहीं पाएँगे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कहु कपि केहि बिधि राखौं प्राना।\nतुम्हहू तात कहत अब जाना॥\nतोहि देखि सीतलि भइ छाती।\nपुनि मो कहुँ सोइ दिनु सो राती॥",
          "meaning": "हे तात! कहना, अब मैं अपने प्राणोंको किस प्रकार रखूँ? क्योंकि तुमभी अब जाने को कह रहे हो॥\nतुमको देखकर मेरी छाती ठंढी हुई थी परंतु अब तो फिर मेरेलिए वही दिन हैं और वही रातें हैं॥\nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "जनकसुतहि समुझाइ करि बहु बिधि धीरजु दीन्ह।\nचरन कमल सिरु नाइ कपि गवनु राम पहिं कीन्ह ॥27॥",
          "meaning": "हनुमानजीने सीताजीको (जानकी को) अनेक प्रकारसे समझाकर कई तरहसे धीरज दिया और फिर उनके चरणकमलोंमें सिर नमाकर वहांसे रामचन्द्रजीके पास रवाना हुए ॥27॥"
        }
      ]
    },
    {
      "title": "हनुमान जी का लंका से वापिस लौटना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "चलत महाधुनि गर्जेसि भारी।\nगर्भ स्रवहिं सुनि निसिचर नारी॥\nनाघि सिंधु एहि पारहि आवा।\nसबद किलिकिला कपिन्ह सुनावा॥",
          "meaning": "जाते समय हनुमानजीने ऐसी भारी गर्जना की, कि जिसको सुनकर राक्षसियोंके गर्भ गिर गये॥\nसपुद्रको लांघकर हनुमानजी समुद्रके इस पार आए। और उस समय उन्होंने किलकिला शब्द (हर्षध्वनि) सब बन्दरोंको सुनाया॥\nजय सियाराम जय जय सियाराम\n\n(राका दिन पहूँचेउ हनुमन्ता। धाय धाय कापी मिले तुरन्ता॥\nहनुमानजीने लंकासे लौटकर कार्तिककी पूर्णिमाके दिन वहां पहुंचे। उस समय दौड़ दौड़ कर वानर बडी त्वराके साथ हनुमानजीसे मिले॥) \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "हरषे सब बिलोकि हनुमाना।\nनूतन जन्म कपिन्ह तब जाना॥\nमुख प्रसन्न तन तेज बिराजा।\nकीन्हेसि रामचंद्र कर काजा॥",
          "meaning": "हनुमानजीको देखकर सब वानर बहुत प्रसन्न हुए और उस समय वानरोंने अपना नया जन्म समझा॥\nहुनमानजीका मुख अति प्रसन्न और शरीर तेजसे अत्यंत दैदीप्यमान देखकर वानरोंने जान लिया कि हनुमानजी रामचन्द्रजीका कार्य करके आए है॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मिले सकल अति भए सुखारी।\nतलफत मीन पाव जिमि बारी॥\nचले हरषि रघुनायक पासा।\nपूँछत कहत नवल इतिहासा॥",
          "meaning": "और इसीसे सब वानर परम प्रेमके साथ हनुमानजीसे मिले और अत्यन्त प्रसन्न हुए। वे कैसे प्रसन्न हुए सो कहते हैं कि मानो तड़पती हुई मछलीको पानी मिल गया॥\nफिर वे सब सुन्दर इतिहास पूंछते हुए आर कहते हुए आनंदके साथ रामचन्द्रजीके पास चले॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तब मधुबन भीतर सब आए।\nअंगद संमत मधु फल खाए॥\nरखवारे जब बरजन लागे।\nमुष्टि प्रहार हनत सब भागे॥",
          "meaning": "फिर उन सबोंने मधुवनके अन्दर आकर युवराज अंगदके साथ वहां मीठे फल खाये॥\nजब वहांके पहरेदार बरजने लगे तब उनको मुक्कोसे ऐसा मारा कि वे सब वहांसे भाग गये॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "जाइ पुकारे ते सब बन उजार जुबराज।\nसुनि सुग्रीव हरष कपि करि आए प्रभु काज ॥28॥",
          "meaning": "वहांसे जो वानर भाग कर बचे थे उन सबोंने जाकर राजा सुग्रीवसे कहा कि हे राजा! युवराज अंगदने वनका सत्यानाश कर दिया है। यह समाचार सुनकर सुग्रीवको बड़ा आनंद आया कि वे लोग प्रभुका काम करके आए हैं ॥28॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी सुग्रीव से मिले",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जौं न होति सीता सुधि पाई।\nमधुबन के फल सकहिं कि खाई॥\nएहि बिधि मन बिचार कर राजा।\nआइ गए कपि सहित समाजा॥",
          "meaning": "सुग्रीवको आनंद क्यों हुआ? उसका कारण कहते हैं। सुग्रीवने मनमें विचार किया कि जो उनको सीताजीकी खबर नहीं मिली होती तो वे लोग मधुवनके फल कदापि नहीं खाते॥\nराजा सुग्रीव इस तरह मनमें विचार कर रहे थे। इतनेमें समाजके साथ वे तमाम वानर बहां चले आये॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "आइ सबन्हि नावा पद सीसा।\nमिलेउ सबन्हि अति प्रेम कपीसा॥\nपूँछी कुसल कुसल पद देखी।\nराम कृपाँ भा काजु बिसेषी॥",
          "meaning": "सबने आकर सुग्रीव के चरणों में सिर नवाया। और आकर उन सभीने नमस्कार किया तब बड़े प्यारके साथ सुग्रीव उन सबसे मिले॥\nसुग्रीवने सभीसे कुशल पूंछा तब उन्होंने कहा कि नाथ! आपके चरण कुशल देखकर हम कुशल हैं और जो यह काम बना है सो केवल रामचन्द्रजीकी कृपासे बना है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नाथ काजु कीन्हेउ हनुमाना।\nराखे सकल कपिन्ह के प्राना॥\nसुनि सुग्रीव बहुरि तेहि मिलेऊ।\nकपिन्ह सहित रघुपति पहिं चलेऊ॥",
          "meaning": "हे नाथ! यह काम हनुमानजीने किया है। यह काम क्या किया है मानो सब वानरोंके इसने प्राण बचा लिये हैं॥\nयह बात सुनकर सुग्रीव उठकर फिर हनुमानजीसे मिले और वानरोंके साथ रामचन्द्रजीके पास आए॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम कपिन्ह जब आवत देखा।\nकिएँ काजु मन हरष बिसेषा॥\nफटिक सिला बैठे द्वौ भाई।\nपरे सकल कपि चरनन्हि जाई॥",
          "meaning": "वानरोंको आते देखकर रामचन्द्रजीके मनमें बड़ा आनन्द हुआ कि ये लोग काम सिद्ध करके आ गये हैं॥ राम और लक्ष्मण ये दोनों भाई स्फटिकमणिकी शिलापर बैठे हुए थे। वहां जाकर सब वानर दोनों भाइयोंके चरणोंमें गिरे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "प्रीति सहित सब भेंटे रघुपति करुना पुंज॥\nपूछी कुसल नाथ अब कुसल देखि पद कंज ॥29॥",
          "meaning": "करुणानिधान श्रीरामचन्द्रजी प्रीतिपूर्वक सब वानरोंसे मिले और उनसे कुशल पूँछा. तब उन्होंने कहा कि हे नाथ! आपके चरणकमलोंको कुशल देखकर (चरणकमलोंके दर्शन पाने से) अब हम कुशल हें ॥29॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "हनुमान जी और सुग्रीव रामचन्द्र जी से मिले",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "जामवंत कह सुनु रघुराया।\nजा पर नाथ करहु तुम्ह दाया॥\nताहि सदा सुभ कुसल निरंतर।\nसुर नर मुनि प्रसन्न ता ऊपर॥",
          "meaning": "उस समय जाम्बवान ने रामचन्द्रजीसे कहा कि हे नाथ! सुनो, आप जिसपर दया करते हो॥\nउसके सदा सर्वदा शुभ और कुशल निरंतर रहते हें। तथा देवता मनुष्य और मुनि सभी उसपर सदा प्रसन्न रहते हैं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सोइ बिजई बिनई गुन सागर।\nतासु सुजसु त्रैलोक उजागर॥\nप्रभु कीं कृपा भयउ सबु काजू।\nजन्म हमार सुफल भा आजू॥",
          "meaning": "और वही विजयी (विजय करनेवाला), विनयी (विनयवाला) और गुणोंका समुद्र होता है और उसकी सुख्याति तीनों लोकोंमें प्रसिद्ध रहती है॥\nयह सब काम आपकी कृपासे सिद्ध हुआ हैं। और हमारा जन्म भी आजही सफल हुआ है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नाथ पवनसुत कीन्हि जो करनी।\nसहसहुँ मुख न जाइ सो बरनी॥\n(जो मुख लाखहु जाइ न बरणी॥)\nपवनतनय के चरित सुहाए।\nजामवंत रघुपतिहि सुनाए॥",
          "meaning": "हे नाथ! पवनपुत्र हनुमानजीने जो काम किया है उसका हजार मुखों से भी वर्णन नहीं किया जा सकता\n(वह कोई आदमी जो लाख मुखोंसे कहना चाहे तो भी वह कहा नहीं जा सकता)॥\nहनुमानजीकी प्रशंसाके वचन और कार्य जाम्बवानने रामचन्द्रजीको सुनाये॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनत कृपानिधि मन अति भाए।\nपुनि हनुमान हरषि हियँ लाए॥\nकहहु तात केहि भाँति जानकी।\nरहति करति रच्छा स्वप्रान की॥",
          "meaning": "उन वचनोंको सुनकर दयालु श्रीरामचन्द्वजीने उठकर हनुमानजीको अपनी छातीसे लगाया॥\nऔर श्रीरामने हनुमानजीसे पूछा कि हे तात! कहो, सीता किस तरह रहती है? और अपने प्राणोंकी रक्षा वह किस तरह करती है?॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "नाम पाहरू दिवस निसि ध्यान तुम्हार कपाट।\nलोचन निज पद जंत्रित जाहिं प्रान केहिं बाट ॥30॥",
          "meaning": "हनुमानजीने कहा कि हे नाथ । यद्यपि सीताजीको कष्ट तो इतना है कि उनके प्राण एक क्षणभर न रहे। परंतु सीताजीने आपके दर्शनके लिए प्राणोंका ऐसा बंदोबस्त करके रखा है कि रात दिन अखंड पहरा देनेके वास्ते आपके नामको तो उसने सिपाही बना रखा है (आपका नाम रात-दिन पहरा देनेवाला है)। और आपके ध्यानको कपाट बनाया है (आपका ध्यान ही किवाड़ है)। और अपने नीचे किये हुए नेत्रोंसे जो अपने चरणकी ओर निहारती है वह यंत्रिका अर्थात् ताला है. अब उसके प्राण किस रास्ते बाहर निकलें ॥30॥"
        }
      ]
    },
    {
      "title": "हनुमान जी ने श्रीराम को सीता जी का सन्देश दिया",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "चलत मोहि चूड़ामनि दीन्ही।\nरघुपति हृदयँ लाइ सोइ लीन्ही॥\nनाथ जुगल लोचन भरि बारी।\nबचन कहे कछु जनककुमारी॥",
          "meaning": "और चलते समय मुझको यह चूड़ामणि दिया हे. ऐसे कह कर हनुमानजीने वह चूड़ामणि रामचन्द्रजीको दे दिया। तब रामचन्द्रजीने उस रत्नको लेकर अपनी छातीसे लगाया॥\nतब हनुमानजीने कहा कि हे नाथ! दोनो हाथ जोड़कर नेत्रोंमें जल लाकर सीताजीने कुछ वचनभी कहे है सो सुनिये॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अनुज समेत गहेहु प्रभु चरना।\nदीन बंधु प्रनतारति हरना॥\nमन क्रम बचन चरन अनुरागी।\nकेहिं अपराध नाथ हौं त्यागी॥",
          "meaning": "सीताजीने कहा है कि लक्ष्मणजीके साथ प्रभुके चरण धरकर मेरी ओरसे ऐसी प्रार्थना करना कि हे नाथ! आप तो दीनबंधु और शरणागतोके संकटको मिटानेवाले हो॥\nफिर मन, वचन और कर्मसे चरणोमें प्रीति रखनेवाली मुझ दासीको आपने किस अपराधसे त्याग दिया है॥"
        },
        {
          "chopai": "अवगुन एक मोर मैं माना।\nबिछुरत प्रान न कीन्ह पयाना॥\nनाथ सो नयनन्हि को अपराधा।\nनिसरत प्रान करहिं हठि बाधा॥",
          "meaning": "हाँ, मेरा एक अपराध पक्का (अवश्य) हैं और वह मैंने जान भी लिया है कि आपसे बिछुरतेही (वियोग होते ही) मेरे प्राण नही निकल गये॥\nपरंतु हें नाथ! वह अपराध मेरा नहीं है किन्तु नेत्रोका है; क्योंकि जिस समय प्राण निकलने लगते है उस समय ये नेत्र हठ कर उसमें बाधा कर देते हैं (अर्थात् केवल आपके दर्शनके लोभसे मेरे प्राण बने रहे हैं)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बिरह अगिनि तनु तूल समीरा।\nस्वास जरइ छन माहिं सरीरा॥\nनयन स्रवहिं जलु निज हित लागी।\nजरैं न पाव देह बिरहागी॥",
          "meaning": "हे प्रभु! आपका विरह तो अग्नि है, मेरा शरीर तूल (रुई) है। श्वास प्रबल वायु है। अब इस सामग्रीके रहते शरीर क्षणभरमें जल जाय इसमें कोई आश्चर्य नहीं॥\nपरंतु नेत्र अपने हितके लिए अर्थात् दर्शनके वास्ते जल बहा बहा कर उस विरह की आग को शांत करते हैं, इससे विरह की आग भी मेरे शरीरको जला नहीं पाती॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सीता कै अति बिपति बिसाला।\nबिनहिं कहें भलि दीनदयाला॥",
          "meaning": "हनुमानजी ने कहा कि हे दीनदयाल! सीताकी विपत्ति ऐसी भारी है कि उसको न कहना ही अच्छा है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "निमिष निमिष करुनानिधि जाहिं कलप सम बीति।\nबेगि चलिअ प्रभु आनिअ भुज बल खल दल जीति ॥31॥",
          "meaning": "हे करुणानिधान! हे प्रभु! सीताजीके एक एक क्षण, सौ सौ कल्पके समान व्यतीत होते हैं। इसलिए जल्दी चलकर और अपने बाहुबलसे दुष्टोंके दलको जीतकर उनको जल्दी ले आइए ॥31॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "रामचन्द्र जी और हनुमान का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनि सीता दुख प्रभु सुख अयना।\nभरि आए जल राजिव नयना॥\nबचन कायँ मन मम गति जाही।\nसपनेहुँ बूझिअ बिपति कि ताही॥",
          "meaning": "सुखके धाम श्रीरामचन्द्रजी सीताजीके दुःखके समाचार सुन अति खिन्न हुए और उनके कमलसे दोनों नेत्रोंमें जल भर आया॥ रामचन्द्रजीने कहा कि जिसने मन, वचन व कर्मसे मेरा शरण लिया है क्या स्वप्नमें भी उसको विपत्ति होनी चाहिये? कदापि नहीं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कह हनुमंत बिपति प्रभु सोई।\nजब तव सुमिरन भजन न होई॥\nकेतिक बात प्रभु जातुधान की।\nरिपुहि जीति आनिबी जानकी॥",
          "meaning": "हनुमानजीने कहा कि हे प्रभु! मनुष्यकी यह विपत्ति तो वही (तभी) है जब यह मनुष्य आपका भजन स्मरण नही करता॥ हे प्रभु इस राक्षसकी कितनीसी बात है। आप शत्रुको जीतकर सीताजीको ले आइये॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनु कपि तोहि समान उपकारी।\nनहिं कोउ सुर नर मुनि तनुधारी॥\nप्रति उपकार करौं का तोरा।\nसनमुख होइ न सकत मन मोरा॥",
          "meaning": "रामचन्द्रजीने कहा कि हे हनुमान! सुन, तेरे बराबर मेरे उपकार करनेवाला देवता, मनुष्य और मुनि कोइ भी देहधारी नहीं है॥\nहे हनुमान! में तेरा क्या प्रत्युपकार (बदले में उपकार) करूं; क्योंकि मेरा मन बदला देनेके वास्ते सन्मुखही (मेरा मन भी तेरे सामने) नहीं हो सकता॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनु सुत तोहि उरिन मैं नाहीं।\nदेखेउँ करि बिचार मन माहीं॥\nपुनि पुनि कपिहि चितव सुरत्राता।\nलोचन नीर पुलक अति गाता॥\n\n",
          "meaning": "हे हतुमान! सुन, मेंने अपने मनमें विचार करके देख लिया है कि मैं तुमसे उऋण नहीं हो सकता॥\nरामचन्द्रजी ज्यों ज्यों वारंवार हनुमानजीकी ओर देखते है; त्यों त्यों उनके नेत्रोंमें जल भर आता है और शरीर पुलकित हो जाता है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सुनि प्रभु बचन बिलोकि मुख गात हरषि हनुमंत।\nचरन परेउ प्रेमाकुल त्राहि त्राहि भगवंत ॥32॥\n\n",
          "meaning": "हनुमानजी प्रभुके वचन सुनकर और प्रभुके मुखकी ओर देखकर मनमें परम हर्षित हो गए॥\nऔर बहुत व्याकुल होकर कहा ‘हे भगवान्! रक्षा करो’ ऐसे कहता हुए चरणोंमे गिर पड़े ॥32॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "श्री राम हनुमान संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "बार बार प्रभु चहइ उठावा।\nप्रेम मगन तेहि उठब न भावा॥\nप्रभु कर पंकज कपि कें सीसा।\nसुमिरि सो दसा मगन गौरीसा॥",
          "meaning": "यद्यपि प्रभु उनको चरणोंमेंसे बार-बार उठाना चाहते हैं, परंतु हनुमान् प्रेममें ऐसे मग्न हो गए थे कि वह उठना नहीं चाहते थे॥\nकवि कहते है कि रामचन्द्रजीके चरणकमलोंके बीच हनुमानजी सिर धरे है इस बातको स्मरण करके महादेवकी भी वही दशा होगयी और प्रेममें मग्न हो गये; क्योंकि हनुमान् रुद्रका अंशावतार है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सावधान मन करि पुनि संकर।\nलागे कहन कथा अति सुंदर॥\nकपि उठाई प्रभु हृदयँ लगावा।\nकर गहि परम निकट बैठावा॥",
          "meaning": "फिर महादेव अपने मनको सावधान करके अति मनोहर कथा कहने लगे॥\nमहादेवजी कहते है कि हे पार्वती! प्रभुने हनमान्‌कों उठाकर छातीसे लगाया और हाथ पकड कर अपने बहुत नजदीक बिठाया॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कहु कपि रावन पालित लंका।\nकेहि बिधि दहेउ दुर्ग अति बंका॥\nप्रभु प्रसन्न जाना हनुमाना।\nबोला बचन बिगत अभिमाना॥",
          "meaning": "और हनुमानसे कहा कि हे हनुमान! कहो, वह रावणकी पाली हुई लंकापुरी, कि जो बड़ा बंका किला है, उसको तुमने कैसे जलाया?॥\nरामचन्द्रजीकी यह बात सुन उनको प्रसन्न जानकर हनुमानजीने अभिमानरहित होकर यह वचन कहे कि॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "साखामग कै बड़ि मनुसाई।\nसाखा तें साखा पर जाई॥\nनाघि सिंधु हाटकपुर जारा।\nनिसिचर गन बधि बिपिन उजारा॥",
          "meaning": "हे प्रभु! बानरका तो अत्यंत पराक्रम यही है कि वृक्षकी एक डालसे दूसरी डालपर कूद जाय॥\nपरंतु जो मै समुद्रको लांघकर लंका में चला गया और वहा जाकर मैंने लंका को जला दिया और बहुतसे राक्षसोंको मारकर अशोक वनको उजाड़ दिया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सो सब तव प्रताप रघुराई।\nनाथ न कछू मोरि प्रभुताई॥",
          "meaning": "हे प्रभु! यह सब आपका प्रताप है। हे नाथ! इसमें मेरी प्रभुता कुछ नहीं है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "ता कहुँ प्रभु कछु अगम नहिं जा पर तुम्ह अनुकूल।\nतव प्रभावँ बड़वानलहि जारि सकइ खलु तूल ॥33॥",
          "meaning": "हे प्रभु! आप जिस पर प्रसन्न हों, उसके लिए कुछ भी असाध्य (कठिन) नहीं है।\nआपके प्रतापसे निश्चय रूई बड़वानलको जला सकती है (असंभव भी संभव हो सकता है) ॥33॥"
        }
      ]
    },
    {
      "title": "श्री राम और हनुमान जी का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "नाथ भगति अति सुखदायनी।\nदेहु कृपा करि अनपायनी॥\nसुनि प्रभु परम सरल कपि बानी।\nएवमस्तु तब कहेउ भवानी॥",
          "meaning": "रामचन्द्रजीके ये वचन सुनकर हनुमानजीने कहा कि हे नाथ! मुझे तो कृपा करके आपकी अनपायिनी (जिसमें कभी विच्छेद नहीं पडे ऐसी, निश्चल) कल्याणकारी और सुखदायी भक्ति दो॥\nमहादेवजीने कहा कि हे पार्वती! हनुमानकी ऐसी परम सरल वाणी सुनकर प्रभुने कहा कि हे हनुमान्! ‘एवमस्तु’ (ऐसाही हो) अर्थात् तुमको हमारी भक्ति प्राप्त हो॥\n\n\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "उमा राम सुभाउ जेहिं जाना।\nताहि भजनु तजि भाव न आना॥\nयह संबाद जासु उर आवा।\nरघुपति चरन भगति सोइ पावा॥",
          "meaning": "हे पार्वती! जिन्होंने रामचन्द्रजीके परम दयालु स्वभावको जान लिया है, उनको रामचन्द्रजीकी भक्तिको छोंड़कर दूसरा कुछ भी अच्छा नहीं लगता॥\nयह हनुमान् और रामचन्द्रजीका संवाद जिसके हृदयमें दृढ़ रीतिसे आ जाता है, वह श्री रामचन्द्रजीकी भक्तिको अवश्य पा लेता है॥"
        },
        {
          "chopai": "सुनि प्रभु बचन कहहिं कपिबृंदा।\nजय जय जय कृपाल सुखकंदा॥\nतब रघुपति कपिपतिहि बोलावा।\nकहा चलैं कर करहु बनावा॥",
          "meaning": "प्रभुके ऐसे वचन सुनकर तमाम वानरवृन्दने पुकार कर कहा कि हे दयालू! हे सुखके मूलकारण प्रभु! आपकी जय हो, जय हो, जय हो॥\nउस समय प्रभुने सुग्रीवको बुलाकर कहा कि हे सुग्रीव! अब चलनेकी तैयारी करो॥"
        },
        {
          "chopai": "अब बिलंबु केह कारन कीजे।\nतुरंत कपिन्ह कहँ आयसु दीजे॥\nकौतुक देखि सुमन बहु बरषी।\nनभ तें भवन चले सुर हरषी॥\n\n",
          "meaning": "अब विलम्ब क्यों किया जाता है। अब तुम वानरोंको तुरंत आज्ञा क्यो नहीं देते हो॥\nइस कौतुकको देखकर (भगवान की यह लीला) देवताओंने आकाशसे बहुतसे फूल बरसाये और फिर वे आनंदित होकर अपने अपने लोक को चल दिये॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कपिपति बेगि बोलाए आए जूथप जूथ।\nनाना बरन अतुल बल बानर भालु बरूथ ॥34॥",
          "meaning": "रामचन्द्रजीकी आज्ञा होते ही सुग्रीवने वानरोंके सेनापतियोंको बुलाया और सुग्रीवकी आज्ञाके साथही वानर और रीछोके झुंड कि जिनके अनके प्रकारके वर्ण हैं और अतूलित बल हैं वे वहां आये॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "श्री राम जी का वानरों की सेना के साथ समुद्र तट पर जाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "प्रभु पद पंकज नावहिं सीसा।\nगर्जहिं भालु महाबल कीसा॥\nदेखी राम सकल कपि सेना।\nचितइ कृपा करि राजिव नैना॥",
          "meaning": "महाबली वानर और रीछ वहां आकर गर्जना करते हैं और रामचन्द्रजीके चरणकमलोंमें सिर झुँकाकर प्रणाम करते हैं॥\nतमाम वानरॉकी सेनाको देखकर कमलनयन प्रभुने कृपा दृष्टिसे उनकी ओर देखा॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "राम कृपा बल पाइ कपिंदा।\nभए पच्छजुत मनहुँ गिरिंदा॥\nहरषि राम तब कीन्ह पयाना।\nसगुन भए सुंदर सुभ नाना॥",
          "meaning": "प्रभुकी कृपादृष्टि पड़तेही तमाम वानर रघुनाथजीके कृपाबलको पाकर ऐसे बली और बड़े होगये कि मानों पक्षसहित पहाड़ ही (पंखवाले बड़े पर्वत) तो नहीं है? ॥\nउस समय रामचन्द्रजीने आनंदित होकर प्रयाण किया. तब नाना प्रकारके अच्छे और सुन्दर शगुनभी होने लगे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जासु सकल मंगलमय कीती।\nतासु पयान सगुन यह नीती॥\nप्रभु पयान जाना बैदेहीं।\nफरकि बाम अँग जनु कहि देहीं॥",
          "meaning": "यह दस्तूर है कि जिसके सब मंगलमय होना होता है (जिनकी कीर्ति सब मंगलों से पूर्ण है) उसके प्रयाणके समय शगुनभी अच्छे होते है॥\nप्रभुने प्रयाण किया उसकी खबर सीताजीको भी हो गई; क्योंकि जिस समय प्रभुने प्रयाण किया उस वक्त सीताजीके शुभसूचक बाएं अंग फड़कने लगे (मानो कह रह है की श्री राम आ रहे हैं)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जोइ जोइ सगुन जानकिहि होई।\nअसगुन भयउ रावनहिं सोई॥\nचला कटकु को बरनैं पारा।\nगर्जहिं बानर भालु अपारा॥",
          "meaning": "ओर जो जो शगुन सीताजीके अच्छे हुए वे सब रावणके बुरे शगुन हुए॥\nइस प्रकार रामचन्द्रजीकी सेना रवाना हुई, कि जिसके अन्दर असंख्यात वानर और रीछ गरज रहे है. उस सेनाका वर्णन करके कौन आदमी पार पा सकता है (कौन कर सकता है?)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "नख आयुध गिरि पादपधारी।\nचले गगन महि इच्छाचारी॥\nकेहरिनाद भालु कपि करहीं।\nडगमगाहिं दिग्गज चिक्करहीं॥",
          "meaning": "जिनके नखही तो शस्त्र हैं। पर्वत व वृक्ष हाथोंमें है वे इच्छाचारी वानर (इच्छानुसार सर्वत्र बेरोक-टोक चलनेवाले) और रीछ आकाशमें कूदते हुए, आकाशमार्ग होकर सेनाके बीच जा रहे है॥\nवानर व रीछ मार्गमें जाते हुए सिंहनाद कर रहे है. जिससे दिग्गज हाथी डगमगाते हैं और चीत्कार करते हैं॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "श्री राम जी का वानरों की सेना के साथ समुद्र तट पर जाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "चिक्करहिं दिग्गज डोल महि गिरि लोल सागर खरभरे।\nमन हरष सभ गंधर्ब सुर मुनि नाग किंनर दुख टरे॥\nकटकटहिं मर्कट बिकट भट बहु कोटि कोटिन्ह धावहीं।\nजय राम प्रबल प्रताप कोसलनाथ गुन गन गावहीं॥",
          "meaning": "जब रामचन्द्रजीने प्रयाण किया तब दिग्गज चिंघाड़ने लगे, पृथ्वी डगमगाने लगी, पर्वत कांपने लगे, समुद्र खड़भड़ा गये, सूर्य आनंदित हुआ कि हमारे वंशमें दुष्टोंको दंड देनेवाला पैदा हुआ। देवता, मुनि, नाग व् किन्नर ये सब मन में हर्षित हुए कि अब हमारे दुःख टल गए। वानर विकट रीतिसे कटकटा रहे है, कोटयानकोट बहुतसे भट इधर उधर दौड़ रहे हैं और रामचन्द्रजीके गुणगणोंको गा रहे हैं कि हे प्रबलप्रतापवाले राम! आपकी जय हो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सहि सक न भार उदार अहिपति बार बारहिं मोहई।\nगह दसन पुनि पुनि कमठ पृष्ठ कठोर सो किमि सोहई॥\nरघुबीर रुचिर प्रयान प्रस्थिति जानि परम सुहावनी।\nजनु कमठ खर्पर सर्पराज सो लिखत अबिचल पावनी॥",
          "meaning": "उस सेनाके अपार भारको शेषजी (सर्पराज शेष) स्वयं सह नहीं सकते जिससे वारंवार मोहित होते\nहें और अपने दाँतोंसे बार-बार कमठकी (कच्छप की) कठोर पीठको पकडे रहते है। सो वह शोभा कैसी मालूम होती है कि मानो रामचन्द्रजीके सुन्दर प्रयाणकी प्रस्थिति (प्रस्थान यात्रा) को परमरम्य जानकर शेषजी कमठकी पीठरूप खप्परपर अपने दांतोसे लिख रहे हैं, कि जिससे वह प्रस्थानका पवित्र संवत् च मिती सदा स्थिर बनी रहे, जैसे कुएं बावली मंदिर आदि बनानेवाले उसपर पत्थरमें प्रशस्ति खुदवाकर लगा देते है ऐसे शेषजी मानो कमठकी पीठपर प्रशस्तिही खोद रहे थे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "एहि बिधि जाइ कृपानिधि उतरे सागर तीर।\nजहँ तहँ लागे खान फल भालु बिपुल कपि बीर ॥35॥",
          "meaning": "कृपाके भ्रंडार श्रीरामचन्द्रजी इस तरह जाकर समुद्रके तीरपर उतरे, तब वीर रीछ और वानर जहां तहां वहुतसे फल खाने लगे ॥35॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "मंदोदरी और रावण का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "उहाँ निसाचर रहहिं ससंका।\nजब तें जारि गयउ कपि लंका॥\nनिज निज गृहँ सब करहिं बिचारा।\nनहिं निसिचर कुल केर उवारा॥",
          "meaning": "जबसे हनुमान् लंकाको जलाकर चले गए तबसे वहां राक्षसलोग शंकासहित (भयभीत) रहने लगे॥\nऔर अपने अपने घरमें सब विचार करने लगे कि अब राक्षसकुल बचनेका नहीं है (राक्षस कुल की रक्षा का कोई उपाय नहीं है)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जासु दूत बल बरनि न जाई।\nतेहि आएँ पुर कवन भलाई॥\nदूतिन्ह सन सुनि पुरजन बानी।\nमंदोदरी अधिक अकुलानी॥",
          "meaning": "हम लोग जिसके दूतके बलको भी कह नहीं सकते उसके आनेपर फिर पुरका भला कैसे हो सकेगा (बुरी दशा होगी)॥\nनगरके लोगोंकी ऐसी अति भयसहित वाणी सुनकर मन्दोंदरी अपने मनमें बहुत घबरायी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "रहसि जोरि कर पति पग लागी।\nबोली बचन नीति रस पागी॥\nकंत करष हरि सन परिहरहू।\nमोर कहा अति हित हियँ धरहू॥",
          "meaning": "और एकान्तमें आकर हाथ जोड़कर पातिके चरणोंमे गिरकर नितिके रससे भरे हुए ये वचन बोली॥\nहे कान्त! हरि भगवानसे जो आपके वैरभाव हैं उसे छोड़ दीजिए। मै जो आपसे कहती हूँ वह आपको अत्यंत हितकारी है सो इसको अपने चित्तमें धारण कीजिए॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "समुझत जासु दूत कइ करनी।\nस्रवहिं गर्भ रजनीचर घरनी॥\nतासु नारि निज सचिव बोलाई।\nपठवहु कंत जो चहहु भलाई॥",
          "meaning": "भला अब उसके दूतके कामको तो देखो कि जिसको नाम लेनेसे राक्षसियोंके गर्भ गिर जाते हैं ॥\nइसलिए हे कान्त! मेरा कहना तो यह है कि जो आप अपना भला चाहो तो, अपने मंत्रियोंको बुलाकर उसके साथ उनकी स्त्री को भेज दीजिए॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तव कुल कमल बिपिन दुखदाई।\nसीता सीत निसा सम आई॥\nसुनहु नाथ सीता बिनु दीन्हें।\nहित न तुम्हार संभु अज कीन्हें॥",
          "meaning": "जैसे शीतऋतु अर्थात् शिशिर रीतुकी रात्रि (जाड़ेकी रात्रि) आनेसे कमलोंके बनका नाश हो जाता हे ऐसे तुम्हारे कुलरूप कमलबनका संहार करनेके लिये यह सीता शिशिर रितुकी रात्रिके समान आयी है॥\nहे नाथ! सुनो, सीताको बिना देनेके तो चाहे महादेव ओर ब्रह्माजी भले कुछ उपाय क्यों न करे पर उससे आपका हित नहीं होगा॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "राम बान अहि गन सरिस निकर निसाचर भेक।\nजब लगि ग्रसत न तब लगि जतनु करहु तजि टेक ॥36॥\n\n",
          "meaning": "हे नाथ रामचन्द्रजीके बाण तो सर्पोके गणके (समूह) समान है और राक्षससमूह मेंडकके झुंडके समान हैं। सो वे इनका संहार नहीं करते इससे पहले पहले आप यत्न करो और जिस बातका हठ पकड़ रक्खा है उसको छोड़कर उपाय कर लीजिए॥"
        }
      ]
    },
    {
      "title": "रावण और मंदोदरी का संवाद",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "श्रवन सुनी सठ ता करि बानी।\nबिहसा जगत बिदित अभिमानी॥\nसभय सुभाउ नारि कर साचा।\nमंगल महुँ भय मन अति काचा॥",
          "meaning": "कवि कहता है कि वो शठ मन्दोदरीकी यह वाणी सुनकर हँसा, क्योंकि उसके अभिमानकौ तमाम संसार जानता है॥\nऔर बोला कि जगत्‌में जो यह बात कही जाती है कि स्त्रीका स्वभाव डरपोक होता है सो यह बात सच्ची है। और इसीसे तेरा मन मंगलकी बातमें अमंगल समझता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जौं आवइ मर्कट कटकाई।\nजिअहिं बिचारे निसिचर खाई॥\nकंपहिं लोकप जाकीं त्रासा।\nतासु नारि सभीत बड़ि हासा॥",
          "meaning": "रावण बोला, अब वानरोकी सेना यहां आवेगी तो क्या बिचारी वह जीती रह सकेगी, क्योंकि राक्षस उसको आते ही खा जायेंगे॥\nजिसकी त्रासके मारे लोकपाल कांपते है उसकी स्त्रीका भय होना यह तो एक बड़ी हँसीकी बात है॥\nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अस कहि बिहसि ताहि उर लाई।\nचलेउ सभाँ ममता अधिकाई॥\nमंदोदरी हृदयँ कर चिंता।\nभयउ कंत पर बिधि बिपरीता॥",
          "meaning": "वह दुष्ट मंदोदारीको ऐसे कह, उसको छातीमें लगाकर मनमें बड़ी ममता रखता हुआ सभामें गया॥\nपरन्नु मन्दोदरीने उस वक़्त समझ लिया कि अब इस कान्तपर दैव प्रतिकूल होगया है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बैठेउ सभाँ खबरि असि पाई।\nसिंधु पार सेना सब आई॥\nबूझेसि सचिव उचित मत कहहू।\nते सब हँसे मष्ट करि रहहू॥",
          "meaning": "रावण सभामे जाकर बैठा। वहां ऐसी खबर आयी कि सब सेना समुद्र के उस पार आ गयी है॥\nतब रावणने सब मंत्रियोंसे पूँछा की तुम अपना अपना जो योग्य मत हो वह कहो। तब वे सब मंत्री हँसे और चुप लगा कर रह गए (इसमें सलाह की कौन-सी बात है?)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जितेहु सुरासुर तब श्रम नाहीं।\nनर बानर केहि लेखे माहीं॥",
          "meaning": "फिर बोले की हे नाथ! जब आपने देवता और दैत्योंको जीता उसमें भी आपको श्रम नही हुआ तो मनुष्य और वानर तो कौन गिनती है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सचिव बैद गुर तीनि जौं प्रिय बोलहिं भय आस\nराज धर्म तन तीनि कर होइ बेगिहीं नास ॥37॥",
          "meaning": "जो मंत्री भय वा लोभसे राजाको सुहाती बात कहता है, तो उसके राजका तुरंत नाश हो जाता है, और जो वैद्य रोगीको सुहाती बात कहता है तो रोगीका वेगही नाश हो जाता है, तथा गुरु जो शिष्यके सुहाती बात कहता है, उसके धर्मका शीघ्रही नाश हो जाता है ॥37॥ \nजय सियाराम जय जय सियाराम\n"
        }
      ]
    },
    {
      "title": "विभीषण का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सोइ रावन कहुँ बनी सहाई।\nअस्तुति करहिं सुनाइ सुनाई॥\nअवसर जानि बिभीषनु आवा।\nभ्राता चरन सीसु तेहिं नावा॥",
          "meaning": "सो रावणके यहां वैसीही सहाय बन गयी अर्थात् सब मंत्री सुना सुना कर रावणकी स्तुति करने लगे॥\nउस अवसरको जानकर विभीषण वहां आया और बड़े भाईके चरणों में उसने सिर नवाया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पुनि सिरु नाइ बैठ निज आसन।\nबोला बचन पाइ अनुसासन॥\nजौ कृपाल पूँछिहु मोहि बाता।\nमति अनुरूप कहउँ हित ताता॥",
          "meaning": "फिर प्रणाम करके वह अपने आसनपर जा बैठा॥ और रावणकी आज्ञा पाकर यह वचन बोला, हे कृपालु! आप मुझसे जो बात पूछते हो सो हे तात! मैं भी मेरी बुद्धिके अनुसार कहूंगा॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जो आपन चाहै कल्याना।\nसुजसु सुमति सुभ गति सुख नाना॥\nसो परनारि लिलार गोसाईं।\nतजउ चउथि के चंद कि नाईं॥",
          "meaning": "हे तात! जो आप अपना कल्याण, सुयश, सुमति, शुभ-गति, और नाना प्रकारका सुख चाहते हो॥\nतब तो हे स्वामी! परस्त्रीके लिलारका (ललाट को) चौथके चांदकी नाई (तरह) त्याग दो (जैसे लोग चौथ के चंद्रमा को नहीं देखते, उसी प्रकार परस्त्री का मुख ही न देखे)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "चौदह भुवन एक पति होई।\nभूतद्रोह तिष्टइ नहिं सोई॥\nगुन सागर नागर नर जोऊ।\nअलप लोभ भल कहइ न कोऊ॥",
          "meaning": "चाहो कोई एकही आदमी चौदहा लोकोंका पति हो जावे परंतु जो प्राणीमात्रसे द्रोह रखता है वह स्थिर नहीं रहता अर्थात् तुरंत नष्ट हो जाता हैँ॥\nजो आदमी गुणोंका सागर और चतुर है परंतु वह यदि थोड़ा भी लोभ कर जाय तो उसे कोई भी अच्छा नहीं कहता॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "काम क्रोध मद लोभ सब नाथ नरक के पंथ।\nसब परिहरि रघुबीरहि भजहु भजहिं जेहि संत ॥38॥",
          "meaning": "हे नाथ! ये सद्ग्रन्थ अर्थात् वेद आदि शास्त्र ऐसे कहते हैं कि काम, कोध, मद और लोभ ये सब नरक के मार्ग हैं, इस वास्ते इन्हें छोड़कर रामचन्द्रजीके चरणोंकी सेवा करो ॥38॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "रावण को विभीषण का समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "तात राम नहिं नर भूपाला।\nभुवनेस्वर कालहु कर काला॥\nब्रह्म अनामय अज भगवंता।\nब्यापक अजित अनादि अनंता॥",
          "meaning": "हे तात! राम मनुष्य और राजा नहीं हैं, किंतु वे साक्षात त्रिलोकीनाथ और कालके भी काल है॥\nजो साक्षात् परब्रह्म, निर्विकार, अजन्मा, सर्वव्यापक, अजेय, आदि और अनंत ब्रह्म है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "गो द्विज धेनु देव हितकारी।\nकृपा सिंधु मानुष तनुधारी॥\nजन रंजन भंजन खल ब्राता।\nबेद धर्म रच्छक सुनु भ्राता॥",
          "meaning": "वे कृपासिंधु गौ, ब्राह्मण, देवता और पृथ्वीका हित करनेके लिये, दुष्टोके दलका संहार करनेके लिये, वेद और धर्मकी रक्षा करनेके लिये प्रकट हुए हे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ताहि बयरु तजि नाइअ माथा।\nप्रनतारति भंजन रघुनाथा॥\nदेहु नाथ प्रभु कहुँ बैदेही।\nभजहु राम बिनु हेतु सनेही॥",
          "meaning": "सो शरणगतोंके संकट मिटानेवाले उन रामचन्द्रजीको वैर छोड़कर प्रणाम करो॥\nहे नाथ! रामचन्द्रजी को सीता दे दीजिए और कामना छोडकर स्नेह रखनेवाले रामका भजन करो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सरन गएँ प्रभु ताहु न त्यागा।\nबिस्व द्रोह कृत अघ जेहि लागा॥\nजासु नाम त्रय ताप नसावन।\nसोइ प्रभु प्रगट समुझु जियँ रावन॥",
          "meaning": "हे नाथ! वे शरण जानेपर ऐसे अधर्मीको भी नहीं त्यागते कि जिसको विश्वद्रोह करनेका पाप लगा हो॥\nहे रावण! आप अपने मनमें निश्चय समझो कि जिनका नाम लेनेसे तीनों प्रकारके ताप निवृत्त हो जाते हैं वेही प्रभु आज पृथ्वीपर प्रकट हुए हैं॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "बार बार पद लागउँ बिनय करउँ दससीस।\nपरिहरि मान मोह मद भजहु कोसलाधीस ॥39(क)॥",
          "meaning": "हे रावण! मैं आपके वारंवार पावों में पड़कर विनती करता हूँ, सो मेरी विनती सुनकर आप मान, मोह, और मदको छोड़ श्री रामचन्द्रजी की सेवा करो ॥39(क)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "doha": "मुनि पुलस्ति निज सिष्य सन कहि पठई यह बात।\nतुरत सो मैं प्रभु सन कही पाइ सुअवसरु तात ॥39(ख)॥",
          "meaning": "पुलस्त्यऋषीने अपने शिष्यको भेजकर यह बात कहला भेजी थी सो अवसर पाकर यह बात हे रावण! मैंने आपसे कही है ॥39(ख)॥"
        }
      ]
    },
    {
      "title": "विभीषण और माल्यावान का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "माल्यवंत अति सचिव सयाना।\nतासु बचन सुनि अति सुख माना॥\nतात अनुज तव नीति बिभूषन।\nसो उर धरहु जो कहत बिभीषन॥",
          "meaning": "वहां माल्यावान नाम एक सुबुद्धि मंत्री बैठा हुआ था. वह विभीषणके वचन सुनकर. अतिप्रसन्न हुआ ॥\nऔर उसने रावणसे कहा कि तात ‘आपका छोटा भाई बड़ा नीति जाननेवाला हैँ इस वास्ते बिभीषण जो बात कहता है, उसी बातको आप अपने मनमें धारण करो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "रिपु उतकरष कहत सठ दोऊ।\nदूरि न करहु इहाँ हइ कोऊ॥\nमाल्यवंत गह गयउ बहोरी।\nकहइ बिभीषनु पुनि कर जोरी॥",
          "meaning": "माल्यवान्‌की यह बात सुनकर रावणने कहा कि हे राक्षसो! ये दोनों नीच शत्रुकी बड़ाई करते हैं, तुममेंसे कोई भी उनको यहां से निकाल नहीं देते, यह क्या बात है॥\nतब माल्यवान् तो उठकर अपने घरको चला गया. और बिभीषणने हाथ जोड़कर फिर कहा॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुमति कुमति सब कें उर रहहीं।\nनाथ पुरान निगम अस कहहीं॥\nजहाँ सुमति तहँ संपति नाना।\nजहाँ कुमति तहँ बिपति निदाना॥",
          "meaning": "कि हे नाथ! वेद और पुरानोमें ऐसा कहा है कि सुबुद्धि और कुबुद्धि सबके मनमें रहती है। जहा सुमति है, वहा संपदा है. आर जहा कुबुद्धि है वहां विपत्ति॥"
        },
        {
          "chopai": "तव उर कुमति बसी बिपरीता।\nहित अनहित मानहु रिपु प्रीता॥\nकालराति निसिचर कुल केरी।\nतेहि सीता पर प्रीति घनेरी॥",
          "meaning": "हे रावण! आपके हृदयमें कुबुद्धि आ बसी है, इसीसे आप हित और अनहितको. विपरीत मानते हो की जिससे शत्रुको प्रीति होती है॥\nजो राक्षसोंके कुलकी कालरात्रि है, उस सीतापर आपकी बहुत प्रीति हैं यह कुबुद्धि नहीं तो और क्या हे॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "तात चरन गहि मागउँ राखहु मोर दुलार।\nसीता देहु राम कहुँ अहित न होइ तुम्हार ॥40॥",
          "meaning": "हे तात में चरण पकडकर आपसे प्रार्थना करता हूं सो मेरी प्रार्थना अंगीकार करो। आप सीता रामचंद्रजीको दे दो, जिससे आपका बहुत भला होगा ॥40॥"
        }
      ]
    },
    {
      "title": "विभीषण का अपमान",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "बुध पुरान श्रुति संमत बानी।\nकही बिभीषन नीति बखानी॥\nसुनत दसानन उठा रिसाई।\nखल तोहि निकट मृत्यु अब आई॥",
          "meaning": "सयाने बिभीषणने नीतिको कहकर वेद और पुराणके संमत वाणी कही॥\nजिसको सुनकर रावण गुस्सा होकर उठ खड़ा हुआ और बोला कि हे दुष्ट! तेरी मृत्यु निकट आ गयी दीखती है॥"
        },
        {
          "chopai": "जिअसि सदा सठ मोर जिआवा।\nरिपु कर पच्छ मूढ़ तोहि भावा॥\nकहसि न खल अस को जग माहीं।\nभुज बल जाहि जिता मैं नाहीं॥",
          "meaning": "हे नीच! सदा तू जीविका तो मेरी पाता है और शत्रुका पक्ष सदा अच्छा लगता है॥\nहे दुष्ट! तू यह नही कहता कि जिसको हमने अपने भुजबलसे नहीं जीता ऐसा जगत्‌में कौन है? ॥ "
        },
        {
          "chopai": "मम पुर बसि तपसिन्ह पर प्रीती।\nसठ मिलु जाइ तिन्हहि कहु नीती॥\nअस कहि कीन्हेसि चरन प्रहारा।\nअनुज गहे पद बारहिं बारा॥",
          "meaning": "हे शठ मेरी नगरीमें रहकर जो तू तपस्वीसे प्रीति करता है तो हे नीच! उससे जा मिल और उसीसे नीतिका उपदेश कर॥\nऐसे कहकर रावणने लातका प्रहार किया, परंतु बिभीषणने तो इतने परभी वारंत्रार पैर ही पकड़े॥"
        },
        {
          "chopai": "उमा संत कइ इहइ बड़ाई।\nमंद करत जो करइ भलाई॥\nतुम्ह पितु सरिस भलेहिं मोहि मारा।\nरामु भजें हित नाथ तुम्हारा॥",
          "meaning": "शिवजी कहते हैं, है पार्वती! सत्पुरुषोंकी यही बड़ाई है कि बुरा करनेवालों की भलाई ही सोचते है और करते हैं॥\nविभीषण ने कहा, हे रावण! आप मेरे पिताके बराबर हो इस वास्ते आपने जो मुझको मारा वह ठीक ही है, परंतु आपका भला तो रामचन्द्रजीके भजन से ही होगा॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सचिव संग लै नभ पथ गयऊ।\nसबहि सुनाइ कहत अस भयऊ॥",
          "meaning": "ऐसे कहकर बिभीषण अपने मंत्रियोंको संग लेकर आकाशमार्ग गया और जाते समय सबको सुनाकर ऐसे कहता गया॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "रामु सत्यसंकल्प प्रभु सभा कालबस तोरि।\nमैं रघुबीर सरन अब जाउँ देहु जनि खोरि ॥41॥",
          "meaning": "कि हे प्रभु! रामचन्द्रजी सत्यप्रतिज्ञ है और तेरी सभा कालके आधीन है। और में अब रामचन्द्रजीके शरण जाता हूँ सो मुझको अपराध मत लगाना ॥41॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "विभीषण का प्रभु श्री राम की शरण के लिए प्रस्थान",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "अस कहि चला बिभीषनु जबहीं।\nआयूहीन भए सब तबहीं॥\nसाधु अवग्या तुरत भवानी।\nकर कल्यान अखिल कै हानी॥",
          "meaning": "जिस वक़्त विभीषण ऐसे कहकर लंकासे चले उसी समय तमाम राक्षस आयुहीन हो गये॥\nमहादेवजीने कहा कि हे पार्वती! साधू पुरुषोकी अवज्ञा करनी ऐसी ही बुरी है कि वह तुरंत तमाम कल्याणको नाश कर देती है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "रावन जबहिं बिभीषन त्यागा।\nभयउ बिभव बिनु तबहिं अभागा॥\nचलेउ हरषि रघुनायक पाहीं।\nकरत मनोरथ बहु मन माहीं॥",
          "meaning": "रावणने जिस समय बिभीषणका परित्याग किया उसी क्षण वह मंदभागी विभवहीन हो गया॥\nबिभीषण मनमें अनेक प्रकारके मनोरथ करते हुए आनंदके साथ रामचन्द्रजीके पास चला॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "देखिहउँ जाइ चरन जलजाता।\nअरुन मृदुल सेवक सुखदाता॥\nजे पद परसि तरी रिषनारी।\nदंडक कानन पावनकारी॥",
          "meaning": "विभीषण मनमें विचार करने लगा कि आज जाकर मैं रघुनाथजीके भक्तलोगोंके सुखदायी अरुण (लाल वर्ण के सुंदर चरण) और सुकोमल चरणकमलोंके दर्शन करूंगा॥\nकैसे हे चरणकमल कि जिनको परस कर (स्पर्श पाकर) गौतम ऋषिकी स्त्री (अहल्या) ऋषिके शापसे पार उतरी, जिनसे दंडक वन पवित्र हुआ है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जे पद जनकसुताँ उर लाए।\nकपट कुरंग संग धर धाए॥\nहर उर सर सरोज पद जेई।\nअहोभाग्य मैं देखिहउँ तेई॥",
          "meaning": "जिनको सीताजी अपने हृदयमें सदा लगाये रहतीं है. जो कपटी हरिण ( मारीच राक्षस) के पीछे दौड़े॥\nरूप हृदयरूपी सरोवर भीतर कमलरूप हैं, उन चरणोको जाकर मैं देखूंगा। अहो! मेरा बड़ा भाग्य हे॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "जिन्ह पायन्ह के पादुकन्हि भरतु रहे मन लाइ।\nते पद आजु बिलोकिहउँ इन्ह नयनन्हि अब जाइ ॥42॥",
          "meaning": "जिन चरणोकी पादुकाओमें भरतजी रातदिन मन लगाये है, आज मैं जाकर इन्ही नेत्रोसे उन चरणोंको देखूंगा ॥42॥"
        }
      ]
    },
    {
      "title": "विभीषण का प्रभु श्री राम की शरण के लिए प्रस्थान",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "ऐहि बिधि करत सप्रेम बिचारा।\nआयउ सपदि सिंदु एहिं पारा॥\nकपिन्ह बिभीषनु आवत देखा।\nजाना कोउ रिपु दूत बिसेषा॥",
          "meaning": "यिभीषण इस प्रकार प्रेमसहित अनेक प्रकारके विचार करते हुए तुरंत समुद्रके इस पार आए॥\nवानरोंने बिभीषणको आते देखकर जाना कि यह कोई शत्रुका दूत है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ताहि राखि कपीस पहिं आए।\nसमाचार सब ताहि सुनाए॥\nकह सुग्रीव सुनहु रघुराई।\nआवा मिलन दसानन भाई॥",
          "meaning": "वानर उनको वही रखकर सुग्रीवके पास आये और जाकर उनके सब समाचार सुग्रीवको सुनाये॥\nतब सुग्रीवने जाकर रामचन्द्रजीसे कहा कि हे प्रभु! रावणका भाई आपसे मिलनेको आया है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कह प्रभु सखा बूझिऐ काहा।\nकहइ कपीस सुनहु नरनाहा॥\nजानि न जाइ निसाचर माया।\nकामरूप केहि कारन आया॥",
          "meaning": "तब रामचन्द्रजीने कहा कि हे सखा! तुम्हारी क्या राय है (तुम क्या समझते हो)? तब सुग्रीवने रामचन्द्रजीसे कहा कि हे नरनाथ! सुनो,॥\nराक्षसोंकी माया जाननेमें नहीं आ सकती। इसी बास्ते यह नहीं कह सकते कि यह मनोवांछित रूप धरकर यहां क्यों आया है?॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "भेद हमार लेन सठ आवा।\nराखिअ बाँधि मोहि अस भावा॥\nसखा नीति तुम्ह नीकि बिचारी।\nमम पन सरनागत भयहारी॥",
          "meaning": "मेरे मनमें तो यह जँचता है कि यह शठ हमारा भेद लेने को आया है। इस वास्ते इसको बांधकर रख देना चाहिये॥\nतब रामचन्द्रजीने कहा कि हे सखा! तुमने यह नीति बहुत अच्छी बिचारी परंतु मेरा पण शरणागतोंका भय मिटानेका है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सुनि प्रभु बचन हरष हनुमाना।\nसरनागत बच्छल भगवाना॥",
          "meaning": "रामचन्द्रजीके वचन सुनकर हनुमानजीको बड़ा आनंद हुआ कि भगवान् सच्चे शरणागतवत्सल हैं (शरण में आए हुए पर पिता की भाँति प्रेम करनेवाले)॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सरनागत कहुँ जे तजहिं निज अनहित अनुमानि।\nते नर पावँर पापमय तिन्हहि बिलोकत हानि ॥43॥",
          "meaning": "कहा है कि जो आदमी अपने अहितको विचार कर शरणागतको त्याग देते हैं, उन मनुष्योको पामर (पागल) और पापरूप जानना चाहिये क्योंकि उनको देखनेहीसे हानि होती है ॥43॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "विभीषण को भगवान राम की शरण प्राप्ति",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "कोटि बिप्र बध लागहिं जाहू।\nआएँ सरन तजउँ नहिं ताहू॥\nसनमुख होइ जीव मोहि जबहीं।\nजन्म कोटि अघ नासहिं तबहीं॥",
          "meaning": "प्रभुने कहा कि चाहे कोई महापापी होवे अर्थात् जिसको करोड़ ब्रह्महत्याका पाप लगा हुआ होवे और वह भी यदि मेरे शरण चला आवे तो मै उसको किसी कदर छोंड़ नहीं सकता॥\nयह जीव जब मेरे सन्मुख हो जाता है तब मैं उसके करोड़ों जन्मोंके पापोको नाश कर देता हूं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "पापवंत कर सहज सुभाऊ।\nभजनु मोर तेहि भाव न काऊ॥\nजौं पै दुष्ट हृदय सोइ होई।\nमोरें सनमुख आव कि सोई॥\n\n",
          "meaning": "पापी पुरुषोंका यह सहज स्वभाव है कि उनको किसी प्रकारसे मेरा भजन अच्छा नहीं लगता॥\nहे सुग्रीव! जो पुरुष (वह रावण का भाई) दुष्टहृदय होगा क्या वह मेरे सत्पर आ सकेगा? कदापि नहीं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "निर्मल मन जन सो मोहि पावा।\nमोहि कपट छल छिद्र न भावा॥\nभेद लेन पठवा दससीसा।\nतबहुँ न कछु भय हानि कपीसा॥",
          "meaning": "हे सुग्रीव! जो आदमी निर्मल अंतःकरणवाला होगा, वही मुझको पावेगा क्योंकि मुझको छल, छिद्र और कपट कुछ भी अच्छा नहीं लगता॥\nकदाचित् रावणने इसको भेद लेनेके लिए भेजा होगा, फिर भी हे सुग्रीव! हमको उसका न तो कुछ भय है और न किसी प्रकारकी हानि है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जग महुँ सखा निसाचर जेते।\nलछिमनु हनइ निमिष महुँ तेते॥\nजौं सभीत आवा सरनाईं।\nरखिहउँ ताहि प्रान की नाईं॥",
          "meaning": "क्योंकि जगत्‌में जितने राक्षस है, उन सबोंको लक्ष्मण एक क्षणभरमें मार डालेगा॥\nऔर उनमेंसे भयभीत होकर जो मेरे शरण आजायगा उसको तो में अपने प्राणोंके बराबर रखूँगा॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "उभय भाँति तेहि आनहु हँसि कह कृपानिकेत।\nजय कृपाल कहि कपि चले अंगद हनू समेत ॥44॥",
          "meaning": "हँसकर कृपानिधान श्रीरामने कहा कि हे सुग्रीव! चाहो वह शुद्ध मनसे आया हो अथवा भेदबुद्धि विचारकर आया हो, दोनो ही तरहसे इसको यहां ले आओ। रामचन्द्रजीके ये वचन सुनकर अंगद और हनुमान् आदि सब बानर हे कृपालु! आपका. जय हो ऐसे कहकर चले ॥44॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "विभीषण को भगवान राम की शरण प्राप्ति",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सादर तेहि आगें करि बानर।\nचले जहाँ रघुपति करुनाकर॥\nदूरिहि ते देखे द्वौ भ्राता।\nनयनानंद दान के दाता॥",
          "meaning": "वे वानर आदरसहित विभीषणको अपने आगे लेकर उस स्थानको चले कि जहां करुणानिधान श्री रघुनाथजी विराजमान थे॥\nविभीषणने नेत्रोंको आनन्द देनेवाले उन दोनों भाइयोंको दूर ही से देखा॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बहुरि राम छबिधाम बिलोकी।\nरहेउ ठटुकि एकटक पल रोकी॥\nभुज प्रलंब कंजारुन लोचन।\nस्यामल गात प्रनत भय मोचन॥",
          "meaning": "फिर वह छविके धाम श्रीरामचन्द्रजीको देखकर पलकोको रोककर एकटक देखते खड़े रहे॥\nश्रीरघुनाथजीका स्वरूप कैसा है जिसमें लंबी भुजा है, कमलसे लालनेत्र हैं। मेघसा सधन श्याम शरीर है, जो शरणागतोंके भयको मिटानेवाला है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सघ कंध आयत उर सोहा।\nआनन अमित मदन मन मोहा॥\nनयन नीर पुलकित अति गाता।\nमन धरि धीर कही मृदु बाता॥",
          "meaning": "जिसके सिंहकेसे कंधे है, विशाल वक्षःस्थल शोभायमान है, मुख ऐसा है कि जिसकी छविको देखकर असंख्य कामदेव मोहित हो जाते हैं॥\nउस स्वरूपका दर्शन होतेही विभीषणको नेत्रोंमें जल आ गया। शरीर अत्यंत पुलकित हो गया, तथापि उसने मनमें धीरज धरकर ये सुकोमल वचन कहे॥ \nजय सियाराम जय जय सियाराम\n\n"
        },
        {
          "chopai": "नाथ दसानन कर मैं भ्राता।\nनिसिचर बंस जनम सुरत्राता॥\nसहज पापप्रिय तामस देहा।\nजथा उलूकहि तम पर नेहा॥",
          "meaning": "कि हे देवताओंके पालक! मेरा राक्षसोंके वंशमें तो जन्म है और हे नाथ! मैं रावणका भाई॥\nस्वभावसेही पाप मुझको प्रिय लगता है, और यह मेरा तामस शरीर है सो यह बात ऐसी है कि जैसे उल्लूका अंधकारपर सदा स्नेह रहता है। ऐसे मेरे पाप पर प्यार है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "श्रवन सुजसु सुनि आयउँ प्रभु भंजन भव भीर।\nत्राहि त्राहि आरति हरन सरन सुखद रघुबीर ॥45॥",
          "meaning": "तथापि हे प्रभु! हे भय और संकट मिटानेवाले! मै कानोंसे आपका सुयश सुनकर आपके शरण आया हूँ। सो हे आर्ति (दुःख) हरण हारे! हे शरणागतोंको सुख देनेवाले प्रभु! मेरी रक्षा करो, रक्षा करो ॥45॥"
        }
      ]
    },
    {
      "title": "विभीषण को भगवान राम की शरण प्राप्ति",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "अस कहि करत दंडवत देखा।\nतुरत उठे प्रभु हरष बिसेषा॥\nदीन बचन सुनि प्रभु मन भावा।\nभुज बिसाल गहि हृदयँ लगावा॥",
          "meaning": "ऐसे कहते हुए बिभीषणको दंडवत करते देखकर प्रभु बड़े अल्हादके साथ तुरंत उठ खड़े हए॥\nऔर बिभीषणके दीन वचन सुनकर प्रभुके मनमें वे बहुत भाए आर उसीसे प्रभुने अपनी विशाल भुजासे उनको उठाकर अपनी छातीसे लगाया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अनुज सहित मिलि ढिग बैठारी।\nबोले बचन भगत भयहारी॥\nकहु लंकेस सहित परिवारा।\nकुसल कुठाहर बास तुम्हारा॥",
          "meaning": "लक्ष्मण सहित प्रभुने उससे मिलकर उसको अपने पास बिठाया. फिर भक्तोंके हित करनेवाले प्रभुने ये वचन कहे॥\nकि हे लंकेश विभीषण! आपके परिवारसहित कुशल तो है? क्योंकि आपका रहना कुमार्गियोंके बीचमें है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "खल मंडली बसहु दिनु राती।\nसखा धरम निबहइ केहि भाँती॥\nमैं जानउँ तुम्हारि सब रीती।\nअति नय निपुन न भाव अनीती॥",
          "meaning": "रात दिन तुम दुष्टोंकी मंडलीके बीच रहते हो इससे, हे सखा! आपका धर्म कैसे निभता होगा॥\nमैने तुम्हारी सब गति जानली है। तुम बडे नीतिनिपुण हो और तुम्हारा अभिप्राय अन्यायपर नहीं है (तुम्हें अनीति नहीं सुहाती)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "बरु भल बास नरक कर ताता।\nदुष्ट संग जनि देइ बिधाता॥\nअब पद देखि कुसल रघुराया।\nजौं तुम्ह कीन्हि जानि जन दाया॥",
          "meaning": "रामचन्द्रजीके ये वचन सुनकर विभीषणने कहा कि हे प्रभु! चाहे नरकमें रहना अच्छा है परंतु दुष्टकी संगति अच्छी नहीं. इसलिये हे विधाता! कभी दुष्टकी संगति मत देना॥\nहे रघुनाथजी! आपने अपना जन जानकर जो मुझपर दया की, उससे आपके दर्शन हुए। हे प्रभु! अब में आपके चरणोके दर्शन करनेसे कुशल हूँ॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "तब लगि कुसल न जीव कहुँ सपनेहुँ मन बिश्राम।\nजब लगि भजत न राम कहुँ सोक धाम तजि काम ॥46॥",
          "meaning": "है प्रभु! यह मनुष्य जब तक शोकके धामरूप काम अर्थात् लालसाको छोंड कर श्रीरामचन्द्रजीके चरणोंकी सेवा नहीं करता तब तक इस जीवको स्वप्रमें भी न तो कुशल है और न कहीं मनको विश्राम (शांति) है ॥46॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "भगवान् श्री राम की महिमा",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "तब लगि हृदयँ बसत खल नाना।\nलोभ मोह मच्छर मद माना॥\nजब लगि उर न बसत रघुनाथा।\nधरें चाप सायक कटि भाथा॥",
          "meaning": "जब तक धनुप बाण धारण किये और कमरमें तरकस कसे हुए श्रीरामचन्द्रजी हृदयमें आकर नहीं बिराजते तब तक लोभ, मोह, मत्सर, मद और मान ये अनेक दुष्ट हृदयके भीतर निवास कर सकते हैं और जब आप आकर हृदयमें विराजते हो तब ये सब भाग जाते हैं॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ममता तरुन तमी अँधिआरी।\nराग द्वेष उलूक सुखकारी॥\nतब लगि बसति जीव मन माहीं।\nजब लगि प्रभु प्रताप रबि नाहीं॥",
          "meaning": "जब तक जीवके हृदयमें प्रभुका प्रतापरूप सूर्य उदय नहीं होता तबतक रागद्वेषरूप उल्लुओं को सुख देनेवाली ममतारूप सघन अंधकारमय अंधियारी रात्रि रहा करती है॥ \nजय सियाराम जय जय सियाराम\n\n"
        },
        {
          "chopai": "अब मैं कुसल मिटे भय भारे।\nदेखि राम पद कमल तुम्हारे॥\nतुम्ह कृपाल जा पर अनुकूला।\nताहि न ब्याप त्रिबिध भव सूला॥",
          "meaning": "हे राम! अब मैंने आपके चरणकमलोंका दर्शन कर लिया है इससे अब मैं कुशल हूं और मेरा विकट भय भी निवृत्त हो गया है॥\nहे प्रभु! हे दयालु! आप जिसपर अनुकूल रहते हो उसको तीन प्रकारके भय और दुःख (आध्यात्मिक, आधिदैविक और आधिभौतिक ताप) कभी नहीं व्यापते॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मैं निसिचर अति अधम सुभाऊ।\nसुभ आचरनु कीन्ह नहिं काऊ॥\nजासु रूप मुनि ध्यान न आवा।\nतेहिं प्रभु हरषि हृदयँ मोहि लावा॥",
          "meaning": "हे प्रभु! मैं जातिका राक्षस हूं। मेरा स्वभाव अति अधम है। मैंने कोईभी शुभ आचरन नहीं किया है॥\nतिसपरभी प्रभुने कृपा करके आनंदसे मुझको छातीसे लगाया कि जिस प्रभुके स्वरूपको ध्यान पाना मुनिलोगोंको कठिन है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "अहोभाग्य मम अमित अति राम कृपा सुख पुंज।\nदेखेउँ नयन बिरंचि सिव सेब्य जुगल पद कंज ॥47॥",
          "meaning": "सुखकी राशि रामचन्द्रजीकी कृपासे अहो! आज मेरा भाग्य बड़ा अमित और अपार हैं क्योकि ब्रह्माजी और महादेवजी जिन चरणारविन्द-युगलकी (युगल चरण कमलों कि) सेवा करते हैं, उन चरणकमलोंका मैंने अपने नेत्रोंसे दर्शन किया ॥47॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "प्रभु श्री रामचंद्र जी की महिमा",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनहु सखा निज कहउँ सुभाऊ।\nजान भुसुंडि संभु गिरिजाऊ॥\nजौं नर होइ चराचर द्रोही।\nआवै सभय सरन तकि मोही॥",
          "meaning": "बिभीषणकी भक्ति देखकर रामचन्द्रजीने कहा कि हे सखा! मैं अपना स्वभाव कहता हूं, सो तू सुन, मेरे स्वभावको या तो काकभुशुंडि जानते हैं या महादेव जानते है, या पार्वती जानती है। इनके सिवा दूसरा कोई नहीं जानता॥\nप्रभु कहते हैं कि जो मनुष्य चराचरसे (जड़-चेतन) द्रोह रखता हो, और वह भयभीत होंके मेरे शरण आ जाए तो॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तजि मद मोह कपट छल नाना।\nकरउँ सद्य तेहि साधु समाना॥\nजननी जनक बंधु सुत दारा।\nतनु धनु भवन सुहृद परिवारा॥\n\n",
          "meaning": "मद, मोह, कपट और नानाप्रकारके छलको छोड़कर हे सखा! मैं उसको साधु पुरुषके समान कर लेता हूँ॥\nदेखो, माता, पिता, बंधू, पुत्र, श्री, सन, धन, घर, सुहृद और कुटुम्ब. \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सब कै ममता ताग बटोरी।\nमम पद मनहि बाँध बरि डोरी॥\nसमदरसी इच्छा कछु नाहीं।\nहरष सोक भय नहिं मन माहीं॥",
          "meaning": "इन सबके ममतारूप तागोंको इकट्ठा करके एक सुन्दर डोरी बट (डोरी बनाकर) और उससे अपने मनको मेरे चरणोंमें बांध दे। अर्थात् सबमेंसे ममता छोड़कर केवल मुझमें ममता रखें, जैसे ”त्वमेव माता पिता त्वमेव त्वमेव बंधूश्चा सखा त्वमेव। त्वमेव विद्या द्रविणं त्वमेव त्वमेव सर्व मम देवदेव”॥\nजो भक्त समदर्शी है और जिसके किसी प्रकारकी इच्छा नहीं हे तथा जिसके मनमें हर्ष, शोक, और भय नहीं है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अस सज्जन मम उर बस कैसें।\nलोभी हृदयँ बसइ धनु जैसें॥\nतुम्ह सारिखे संत प्रिय मोरें।\nधरउँ देह नहिं आन निहोरें॥",
          "meaning": "ऐसे सत्पुरुष मेरे हृदयमें कैसे रहते है, कि जैसे लोभी आदमीके मन में धन सदा बसा रहता है ॥\nहे बिभीषण! तुम्हारे जैसे जो प्यारे सन्त भक्त हैं उन्हीके लिए मैं देह धारण करता हूं, और दूसरा मेरा कुछ भी प्रयोजन नहीं है॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सगुन उपासक परहित निरत नीति दृढ़ नेम।\nते नर प्रान समान मम जिन्ह कें द्विज पद प्रेम ॥48॥",
          "meaning": "जो लोग सगुण उपासना करते हैं, बड़े हितकारी हैं, नीतिमें निरत है, नियममें दृढ़ है और जिनकी ब्राह्मणोंके चरणकमलों में प्रीति है वे मनुष्य मुझको प्राणों के समान प्यारे लगते हें ॥48॥"
        }
      ]
    },
    {
      "title": "विभीषण की भगवान् श्री राम से प्रार्थना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनु लंकेस सकल गुन तोरें।\nतातें तुम्ह अतिसय प्रिय मोरें॥\nराम बचन सुनि बानर जूथा।\nसकल कहहिं जय कृपा बरूथा॥",
          "meaning": "हे लंकेश (लंकापति)! सुनो, आपमें सब गुण है और इसीसे आप मुझको अतिशय प्यारें लगते हो॥\nरामचन्द्रजीके ये वचन सुनकर तमाम वानरोंके झुंड कहने लगे कि हे कृपाके पुंज! आपकी जय हो॥"
        },
        {
          "chopai": "सुनत बिभीषनु प्रभु कै बानी।\nनहिं अघात श्रवनामृत जानी॥\nपद अंबुज गहि बारहिं बारा।\nहृदयँ समात न प्रेमु अपारा॥",
          "meaning": "ओर विभीषणभी प्रभुकी बाणीको सुनता हुआ उसको कर्णामृतरूप जानकर तृप्त नहीं होता था॥\nऔर वारंवार रामचन्द्वजीके चरणकमल धरकर ऐसा आल्हादित हुआ कि वह अपार प्रेम हृदयके अंदर नहीं समाया॥"
        },
        {
          "chopai": "सुनहु देव सचराचर स्वामी।\nप्रनतपाल उर अंतरजामी॥\nउर कछु प्रथम बासना रही।\nप्रभु पद प्रीति सरित सो बही॥\n\n",
          "meaning": "इस दशाको पहुँच कर बिभीषणने कहा कि हे देव! चराचरसहित संसारके (चराचर जगतके) स्वामी! हे शरणागतोंके पालक! हे हृदयके अंतर्यामी! सुनिए॥\nपहले मेरे जो कुछ वासना थी वह भी आपके चरणकमलकी प्रीतिरूप नदीसे बह गई॥"
        },
        {
          "chopai": "अब कृपाल निज भगति पावनी।\nदेहु सदा सिव मन भावनी॥\nएवमस्तु कहि प्रभु रनधीरा।\nमागा तुरत सिंधु कर नीरा॥",
          "meaning": "हे कृपालू! अब आप दया करके मुझको आपकी वह पावन करनहारी भक्ति दीजिए कि जिसको महादेवजी सदा धारण करते हैं॥\nरणधीर रामचन्द्रजीने एवमस्तु ऐसे कहकर तुरत समुद्रका जल मँगवाया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "जदपि सखा तव इच्छा नहीं।\nमोर दरसु अमोघ जग माहीं॥\nअस कहि राम तिलक तेहि सारा।\nसुमन बृष्टि नभ भई अपारा॥",
          "meaning": "और कहा कि हे सखा! यद्यपि तेरे किसी बातकी इच्छा नहीं है तथापि जगत्‌में मेरा दर्शन अमोघ है अर्थात् निष्फल नही है॥ ऐसे कहकर प्रभुने बिभीषणके राजतिलक कर दिया. उस समय आकाशमेंसे अपार पुष्पोंकी वर्षा हुई॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "रावन क्रोध अनल निज स्वास समीर प्रचंड।\nजरत बिभीषनु राखेउ दीन्हेउ राजु अखंड ॥49(क)॥",
          "meaning": "रावणका क्रोध तो अग्निके समान है और उसका श्वास प्रचंड पवनके तुल्य है। उससे जलते हुए विभीषणको बचाकर प्रभुने उसको अखंड राज दिया ॥49(क)॥"
        },
        {
          "doha": "जो संपति सिव रावनहि दीन्हि दिएँ दस माथ।\nसोइ संपदा बिभीषनहि सकुचि दीन्हि रघुनाथ ॥49(ख)॥",
          "meaning": "महादेवने दश माथे देनेपर रावणको जो संपदा दी थी वह संपदा कम समझकर रामचन्द्रजीने बिभीषणको सकुचते हुए दी ॥49(ख)॥"
        }
      ]
    },
    {
      "title": "समुद्र पार करने के लिए विचार",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "अस प्रभु छाड़ि भजहिं जे आना।\nते नर पसु बिनु पूँछ बिषाना॥\nनिज जन जानि ताहि अपनावा।\nप्रभु सुभाव कपि कुल मन भावा॥",
          "meaning": "ऐसे प्रभुको छोड़कर जो आदमी दूसरेको भजते हैं वे मनुष्य बिना सींग पूंछके पशु हैं॥\nप्रभुने बिभीषणको अपना भक्त जानकर जो अपनाया, यह प्रभुका स्वभाव सब वानरोंको अच्छा लगा॥"
        },
        {
          "chopai": "पुनि सर्बग्य सर्ब उर बासी।\nसर्बरूप सब रहित उदासी॥\nबोले बचन नीति प्रतिपालक।\nकारन मनुज दनुज कुल घालक॥",
          "meaning": "प्रभु तो सदा सर्वत्र, सबके घटमें रहनेवाले (सबके हृदय में बसनेवाले), सर्वरूप (सब रूपों में प्रकट), सर्वरहित और सदा उदासीन ही हैं॥\nराक्षसकुलके संहार करनेवाले, नीतिको पालनेवाले, मायासे मनुष्यमूर्ति (कारण से भक्तों पर कृपा करने के लिए मनुष्य बने हुए), श्रीरामचन्द्रजीने सब मंत्रियोंसे कहा॥"
        },
        {
          "chopai": "सुनु कपीस लंकापति बीरा।\nकेहि बिधि तरिअ जलधि गंभीरा॥\nसंकुल मकर उरग झष जाती।\nअति अगाध दुस्तर सब भाँति॥",
          "meaning": "कि हे लंकेश (लंकापति विभीषण)! हे वानरराज! हे वीर पुरुषो सुनो, अब इस गंभीर समुद्रको पार कैसे उतरें? वह युक्ति निकालो॥\nक्योंकि यह समुद्र सर्प, मगर और अनेक जातिकी मछलियोंसे व्याप्त हो रहा है, बड़ा अथाह है, इसीसे सब प्रकारसे मुझको तो दुस्तर (कठिन) मालूम होता है॥"
        },
        {
          "chopai": "कह लंकेस सुनहु रघुनायक।\nकोटि सिंधु सोषक तव सायक॥\nजद्यपि तदपि नीति असि गाई।\nबिनय करिअ सागर सन जाई॥",
          "meaning": "उसवक्त लंकेश अर्थात् विभीषणने कहा कि हे रघुनाथ! सुनो, आपके बाण ऐसे हैं कि जिनसे करोडो समुद्र सूख जाए, तब इस समुद्रका क्या भार है॥\nतथापि नीतिमें ऐसा कहा है कि पहले साम वचनोंसे काम लेना चाहिये, इसवास्ते समुद्रके पास पधार कर आप विनती करो॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "प्रभु तुम्हार कुलगुर जलधि कहिहि उपाय बिचारि॥\nबिनु प्रयास सागर तरिहि सकल भालु कपि धारि ॥50॥",
          "meaning": "बिभीषण कहता है कि हे प्रभु! यह समुद्र आपका कुलगुरु है। सो विचार कर अवश्य उपाय कहेगा और उपायको धरकर ये वानर और रीछ बिना परिश्रम समुद्रके पार हो जाएँगे ॥50॥"
        }
      ]
    },
    {
      "title": "समुद्र पार करने के लिए विचार",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सखा कही तुम्ह नीति उपाई।\nकरिअ दैव जौं होइ सहाई॥\nमंत्र न यह लछिमन मन भावा।\nराम बचन सुनि अति दुख पावा॥",
          "meaning": "बिभीषणकी यह बात सुनकर रामचन्द्रजीने कहा कि हे सखा! तुमने यह उपाय तो बहुत अच्छा बतलाया और हम इस उपायको करेंगे भी, परंतु यदि दैव सहाय होगा तो सफल होगा॥\nयह सलाह लक्ष्मणके मनमें अच्छी नही लगी अतएव रामचन्द्रजीके वचन सुनकर लक्ष्मणने बड़ा दुख पाया॥"
        },
        {
          "chopai": "नाथ दैव कर कवन भरोसा।\nसोषिअ सिंधु करिअ मन रोसा॥\nकादर मन कहुँ एक अधारा।\nदैव दैव आलसी पुकारा॥",
          "meaning": "और लक्ष्मणने कहा कि हे नाथ! दैवका क्या भरोसा है? आप तो मनमें क्रोध लाकर समुद्रको सुखा दीजिये॥\nदैवपर भरोसा रखना यह तो कायर पुरुषोंके मनका एक आधार है; क्योंकि वेही आलसी लोग दैव करेगा सो होगा ऐसा विचार कर दैव दैव करके पुकारते रहते हैं॥"
        },
        {
          "chopai": "सुनत बिहसि बोले रघुबीरा।\nऐसेहिं करब धरहु मन धीरा॥\nअस कहि प्रभु अनुजहि समुझाई।\nसिंधु समीप गए रघुराई॥",
          "meaning": "लक्ष्मणके ये वचन सुनकर प्रभुने हँसकर कहा कि हे भाई! मैं ऐसेही करूंगा पर तू मनमे कुछ धीरज धर॥\nप्रभु लक्ष्मणको ऐसे कह समझाय बुझाय समुद्रके निकट पधारे॥\n\n"
        },
        {
          "chopai": "प्रथम प्रनाम कीन्ह सिरु नाई।\nबैठे पुनि तट दर्भ डसाई॥\nजबहिं बिभीषन प्रभु पहिं आए।\nपाछें रावन दूत पठाए॥",
          "meaning": "और प्रथमही प्रभुने जाकर समुद्रको प्रणाम किया और फिर कुश बिछा कर उसके तटपर विराजे॥\nजब बिभीषण रामचन्द्रजीके पास चला आया तब पीछेसे रावणने अपना दूत भेजा॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सकल चरित तिन्ह देखे धरें कपट कपि देह।\nप्रभु गुन हृदयँ सराहहिं सरनागत पर नेह ॥51॥",
          "meaning": "उस दूतने कपटसे वानरका रूप धरकर वहांका तमाम हाल देखा. तहां प्रभुका शरणागतोंपर अतिशय स्नेह देखकर उसने अपने मनमें प्रभुके गुणोंकी बड़ी सराहना की ॥51॥"
        }
      ]
    },
    {
      "title": "रावणदूत शुक का आना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "प्रगट बखानहिं राम सुभाऊ।\nअति सप्रेम गा बिसरि दुराऊ॥\nरिपु के दूत कपिन्ह तब जाने।\nसकल बाँधि कपीस पहिं आने॥",
          "meaning": "और देखते देखते प्रेम ऐसा बढ़ गया कि वह (रावणदूत शुक) छिपाना भूल कर रामचन्द्रजीके स्वभावकी प्रकटमें प्रशंसा करने लगा॥\nजब वानरोने जाना कि यह शत्रुका दूत है तब उसे बांधकर सुग्रीवके पास लाये।"
        },
        {
          "chopai": "कह सुग्रीव सुनहु सब बानर।\nअंग भंग करि पठवहु निसिचर॥\nसुनि सुग्रीव बचन कपि धाए।\nबाँधि कटक चहु पास फिराए॥",
          "meaning": "सुग्रीवने देखकर कहा कि हे वानरो सुनो, इस राक्षस दुष्टको अंग-भंग करके भेज दो॥\nसुग्रीवके ये वचन सुनकर सब वानर दौड़े, फिर उसको बांध कर कटक (सेना) में चारों ओर फिराया॥"
        },
        {
          "chopai": "बहु प्रकार मारन कपि लागे।\nदीन पुकारत तदपि न त्यागे॥\nजो हमार हर नासा काना।\nतेहि कोसलाधीस कै आना॥",
          "meaning": "वानर उसको अनेक प्रकारसे मारने लगे और वह अनेक प्रकारसे दीनकी भांति पुकारने लगा फिर भी वानरोंने उसको नहीं छोड़ा॥\nतब उसने पुकार कर कहा कि जो हमारी नाक कान काटते है उनको श्रीरामचन्द्रजीकी शपथ है॥"
        },
        {
          "chopai": "सुनि लछिमन सब निकट बोलाए।\nदया लागि हँसि तुरत छोड़ाए॥\nरावन कर दीजहु यह पाती।\nलछिमन बचन बाचु कुलघाती॥\n\n",
          "meaning": "सेनामें खरभर सुनकर लक्ष्मणने उसको अपने पास बुलाया और दया आ जानेसे हँसकर लक्ष्मणने उसको छुड़ा दिया॥\nएक पत्री लिख कर लक्ष्मणने उसको दी और कहा कि यह पत्री रावणको देना और उस कुलघातीकों कहना कि ये लक्ष्मणके हित वचन (संदेसे को) बाँचो॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "कहेहु मुखागर मूढ़ सन मम संदेसु उदार।\nसीता देइ मिलहु न त आवा कालु तुम्हार ॥52॥",
          "meaning": "और उस मूर्खसे मेरा बड़ा अपार सन्देशा मुहँसेंभी कह देना कि या तो तू सीताजीको देदे और हमारे शरण आजा, नही तो तेरा काल आया समझ ॥52॥"
        }
      ]
    },
    {
      "title": "लक्ष्मण जी के पत्र को लेकर रावणदूत का लौटना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "तुरत नाइ लछिमन पद माथा।\nचले दूत बरनत गुन गाथा॥\nकहत राम जसु लंकाँ आए।\nरावन चरन सीस तिन्ह नाए॥",
          "meaning": "लक्ष्मणके ये वचन सुन तुरंत लक्ष्मणके चरणोंमें शिर झुका कर रामचन्द्रजीके गुणोंकी प्रशंसा करता हुआ वह वहांसे चला॥\nरामचन्द्रजीके यशकों गाता हुआ लंकामें आया. रावणके पास जाकर उसने रावणके चरणोंमें प्रणाम किया॥"
        },
        {
          "chopai": "बिहसि दसानन पूँछी बाता।\nकहसि न सुक आपनि कुसलाता॥\nपुन कहु खबरि बिभीषन केरी।\nजाहि मृत्यु आई अति नेरी॥",
          "meaning": "उस समय रावणने हँसकर उससे पूंछा कि हे शुक! अपनी कुशलताकी बात कहो॥\nऔर फिर विभीषणकी कुशल कहो, कि जिसकी मौत बहुत निकट आगयी है॥"
        },
        {
          "chopai": "करत राज लंका सठ त्यागी।\nहोइहि जव कर कीट अभागी॥\nपुनि कहु भालु कीस कटकाई।\nकठिन काल प्रेरित चलि आई॥",
          "meaning": "उस शठने लंकाको राज करते करते छोड़ दिया सो अब उस अभागेकी जवके (जौके) घुनके (कीड़ा) समान दशा होगी अर्थात् जैसे जव पीसनेके साथ उसमेंका घुनभी पीस जाता है, ऐसे रामके साथ वह भी मारा जाएगा॥\nफिर कहो कि रीछ और वानरोंकी सेना कैसी और कितनी है कि जो कठिन कालकी प्रेरणासे इधरको चली आती है॥"
        },
        {
          "chopai": "जिन्ह के जीवन कर रखवारा।\nभयउ मृदुल चित सिंधु बिचारा॥\nकहु तपसिन्ह कै बात बहोरी।\nजिन्ह के हृदयँ त्रास अति मोरी॥",
          "meaning": "हे शुक! अभी उनके जीवकी रक्षा करनेवाला बिचारा कोमलहृदय समुद्र हुआ है (उनके और राक्षसों के बीच में यदि समुद्र न होता तो अब तक राक्षस उन्हें मारकर खा गए होते)। सो रहे, इससे कितने दिन बचेंगे॥\nऔर फिर उन तपस्वियोकी बात कहो जिनके ह्रदयमें मेरी बड़ी त्रास बैठ रही है (मेरा बड़ा डर है)॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "की भइ भेंट कि फिरि गए श्रवन सुजसु सुनि मोर।\nकहसि न रिपु दल तेज बल बहुत चकित चित तोर ॥53॥",
          "meaning": "हे शुक! क्या तेरी उनसे भेंट हुई? क्या वे मेरी सुख्याति (सुयश) कानोंसे सुनकर पीछे लौट गए। हे शुक! शत्रुके दलका तेज आर बल क्यों नहीं कहता? तेरा चित्त चकित-सा (भौंचक्का-सा) कैसे हो रहा है? ॥53॥\n"
        }
      ]
    },
    {
      "title": "दूत का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "नाथ कृपा करि पूँछेहु जैसें।\nमानहु कहा क्रोध तजि तैसें॥\nमिला जाइ जब अनुज तुम्हारा।\nजातहिं राम तिलक तेहि सारा॥",
          "meaning": "रावणके ये वचन सुनकर शुकने कहा कि हे नाथ! जैसे आप कृपा करके पूंछते हो ऐसेही क्रोधको त्यागकर जो वचन में कहूं उसको मानो॥\nहे नाथ! जिस समय आपका भाई रामसे जाकर मिला उसी क्षण रामने उसके राजतिलक कर दिया है॥"
        },
        {
          "chopai": "रावन दूत हमहि सुनि काना।\nकपिन्ह बाँधि दीन्हें दुख नाना॥\nश्रवन नासिका काटैं लागे।\nराम सपथ दीन्हें हम त्यागे॥",
          "meaning": "मै वानरका रूप धरकर सेनाके भीतर घुसा, सो फिरते फिरते वानरोंने जब मुझको आपका दूत जान लिया तब उन्होंने मुझको बांधकर अनेक प्रकारका दुःख दिया॥\nऔर मेरी नाक कान काटने लगे, तब मैंने उनको रामकी शपथ दी तब उन्होंने मुझको छोड़ दिया॥"
        },
        {
          "chopai": "पूँछिहु नाथ राम कटकाई।\nबदन कोटि सत बरनि न जाई॥\nनाना बरन भालु कपि धारी।\nबिकटानन बिसाल भयकारी॥",
          "meaning": "हे नाथ! आप मुझको वानरोंकी सेनाके समाचार पूँछते हो सो वे सौ करोड़ मुखोंसे तो कही नहीं जा सकती॥\nहे रावण! रीछ और वानर अनेक रंग धारण किये बड़े डरावने दीखते हैं, बड़े विकट उनके मुख हैं और बड़े विशाल उनके शरीर हैं॥"
        },
        {
          "chopai": "जेहिं पुर दहेउ हतेउ सुत तोरा।\nसकल कपिन्ह महँ तेहि बलु थोरा॥\nअमित नाम भट कठिन कराला।\nअमित नाग बल बिपुल बिसाला॥",
          "meaning": "हे रावण! जिसने इस लंकाको जलाया था और आपके पुत्र अक्षयकुमारको मारा था, उस वानरका बल तो सब वानरों में थोड़ा है॥\nउनके बीच कई नामी भट पड़े हे, कि जो बड़े भयानक और बड़े कठोर हैं. जिनके नाना वर्णवाले और विशाल व तेजस्वी शरीर हैं॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "द्विबिद मयंद नील नल अंगद गद बिकटासि।\nदधिमुख केहरि निसठ सठ जामवंत बलरासि ॥54॥",
          "meaning": "उनमें जो बड़े बड़े योद्धा हैं उनमेंसे कुछ नाम कहता हूँ सो सुनो – द्विविद, मयन्द, नील, नल, अंगद वगैरे, विकटास्य, दधिरख, केसरी, कुमुद, गव और बलका पुंज जाम्बवान ॥54॥"
        }
      ]
    },
    {
      "title": "रावणदूत शुक का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "ए कपि सब सुग्रीव समाना।\nइन्ह सम कोटिन्ह गनइ को नाना॥\nराम कृपाँ अतुलित बल तिन्हहीं।\nतृन समान त्रैलोकहि गनहीं॥",
          "meaning": "ये सब वानर सुग्रीवके समान बलवान हैं। इनके बराबर दूसरे करोड़ों वानर हैं, कौन गिन सकता है?\nरामचन्द्रजीकी कृपासे उनके बलकी कुछ तुलना नहीं है। वे उनके प्रभावसे त्रिलोकीको तृन (घास) के समान समझते हैं॥"
        },
        {
          "chopai": "अस मैं सुना श्रवन दसकंधर।\nपदुम अठारह जूथप बंदर॥\nनाथ कटक महँ सो कपि नाहीं।\nजो न तुम्हहि जीतै रन माहीं॥",
          "meaning": "हे रावण! वहां मैं गिन तो नहीं सका परंनु कानोंसे ऐसा सुना था कि अठारह पद्म तो अकेले वानरों के सेनापति हैं॥\nहे नाथ! उस कटकमें (सेना) ऐसा वानर एकभी नहीं है कि जो रणमें आपको जीत न सके॥"
        },
        {
          "chopai": "परम क्रोध मीजहिं सब हाथा।\nआयसु पै न देहिं रघुनाथा॥\nसोषहिं सिंधु सहित झष ब्याला।\nपूरहिं न त भरि कुधर बिसाला॥",
          "meaning": "सब वानर बड़ा कोध करके हाथ मीजते हैं; परंतु बिचारे करें क्या? रामचन्द्रजी उनको आज्ञा नहीं देते॥\nवे ऐसे बली है कि मछलियां और सर्पोंके साथ समुद्रको सुखा सकते हैं और नखोंसे विशाल पर्वतको चीर सकते है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मर्दि गर्द मिलवहिं दससीसा।\nऐसेइ बचन कहहिं सब कीसा॥\nगर्जहिं तर्जहिं सहज असंका।\nमानहुँ ग्रसन चहत हहिं लंका॥",
          "meaning": "और सब वानर ऐसे वचन कहते हैं कि हम जाकर रावणको मार कर उसी क्षण धूल में मिला देंगे॥\nवे स्वभावसेही निशंक है, सो बेधड़क गरजते है और तर्जते है. मानों वे अभी लंकाको ग्रसना (निगलना) चाहते है॥"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सहज सूर कपि भालु सब पुनि सिर पर प्रभु राम।\nरावन काल कोटि कहुँ जीति सकहिं संग्राम ॥55॥",
          "meaning": "हे रावण! वे रीछ और वानर अव्वल तो स्वभावहीसे शूर-बीर हैं और तिसपर फिर श्रीरामचन्द्रजी सिर पर है। इसलिए हे रावण! वे करोड़ों कालों को भी संग्राममें जीत सकते हैं ॥55॥"
        }
      ]
    },
    {
      "title": "रावणदूत शुक का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "राम तेज बल बुधि बिपुलाई।\nसेष सहस सत सकहिं न गाई॥\nसक सर एक सोषि सत सागर।\nतव भ्रातहि पूँछेउ नय नागर॥",
          "meaning": "रामचन्द्रजीके तेज, बल, और बुद्धिकी बढ़ाईको करोड़ों शेषजी भी गा नहीं सकते तब औरकी तो बातही कौन?॥\nयद्यपि वे एक बाणसे सौ समुद्रकों सुखा सकते है परंतु आपका भाई बिभीषण नीतिमें परम निपुण है इसलिए श्री राम ने समुद्रका पार उतरनेके लिये आपके भाई विभीषणसे पूछा॥"
        },
        {
          "chopai": "तासु बचन सुनि सागर पाहीं।\nमागत पंथ कृपा मन माहीं॥\nसुनत बचन बिहसा दससीसा।\nजौं असि मति सहाय कृत कीसा॥",
          "meaning": "तब उसने सलाह दी कि पहले तो नरमीसे काम निकालना चाहिये और जो नरमीसे काम नहीं निकले तो पीछे तेजी करनी चाहिये॥ बिभीपणके ये वचन सुनकर श्री राम मनमें दया रखकर समुद्रके पास मार्ग मांगते है॥\nदूतके ये वचन सुनकर रावण हँसा और बोला कि जिसकी ऐसी बुद्धि है, तभी तो वानरोंको तो सहाय बनाया है॥"
        },
        {
          "chopai": "सहज भीरु कर बचन दृढ़ाई।\nसागर सन ठानी मचलाई॥\nमूढ़ मृषा का करसि बड़ाई।\nरिपु बल बुद्धि थाह मैं पाई॥",
          "meaning": "और स्वभावसे डरपोंकके (विभीषण के) वचनोंपर दृढ़ता बांधी है तथा समुद्रसे अबोध बालककी तरह मचलना (बालहठ) ठाना है॥\nहे मूर्ख! उसकी झूठी बड़ाई तू क्यों करता है? मैंने शत्रुके बल और बुद्धिकी थाह पा ली है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "सचिव सभीत बिभीषन जाकें।\nबिजय बिभूति कहाँ जग ताकें॥\nसुनि खल बचन दूत रिस बाढ़ी।\nसमय बिचारि पत्रिका काढ़ी॥",
          "meaning": "जिसके डरपोंक बिभीषणसे मंत्री हैं उसके विजय और विभूति कहाँ? ॥\nखल रावनके ये वचन सुनकर दूतको बड़ा क्रोध आया। इससे उसने अवसर जानकर लक्ष्मणके हाथकी पत्री निकाली॥ \nजय सियाराम जय जय सियाराम\n\n"
        },
        {
          "chopai": "रामानुज दीन्हीं यह पाती।\nनाथ बचाइ जुड़ावहु छाती॥\nबिहसि बाम कर लीन्हीं रावन।\nसचिव बोलि सठ लाग बचावन॥",
          "meaning": "और कहा कि यह पत्रिका रामके छोटे भाई लक्ष्मणने दी है। सो हे नाथ! इसको पढ़कर अपनी छातीको शीतल करो॥\nरावणने हँसकर वह पत्रिका बाएं हाथमें ली और यह शठ (मूर्ख) अपने मंत्रियोंको बुलाकर पढाने लगा॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "बातन्ह मनहि रिझाइ सठ जनि घालसि कुल खीस।\nराम बिरोध न उबरसि सरन बिष्नु अज ईस ॥56(क)॥",
          "meaning": "(पत्रिका में लिखा था -) हे शट (अरे मूर्ख)! तू बातोंसे मनको भले रिझा ले, हे कुलांतक! अपने कुलका नाश मत कर, रामचन्द्रजीसे विरोध करके विष्णु, ब्रह्मा और महेशके शरण जाने पर भी तू बच नही सकेगा॥56(क)॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "doha": "की तजि मान अनुज इव प्रभु पद पंकज भृंग।\nहोहि कि राम सरानल खल कुल सहित पतंग ॥56(ख)॥",
          "meaning": "तू अभिमान छोड़कर अपने छोटे भाईके जैसे प्रभुके चरणकमलोंका भ्रमर होजा। अर्थात् रामचन्द्रजीके चरणोंका चेरा होजा। अरे खल! रामचन्द्रजीके बाणरूप आगमें तू कुलसहित पतंग मत हो, जैसे पतंग आगमें पड़कर जल जाता है ऐसे तू रामचन्द्रजीके बाणसे मृत्यु को मत प्राप्त हो ॥56(ख)॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "रावणदूत शुक का रावण को समझाना",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सुनत सभय मन मुख मुसुकाई।\nकहत दसानन सबहि सुनाई॥\nभूमि परा कर गहत अकासा।\nलघु तापस कर बाग बिलासा॥",
          "meaning": "ये अक्षर सुनकर रावण मनमें तो कुछ डरा, परंतु ऊपरसे हँसकर सबको सुनाके रावणने कहा॥\nकि इस छोटे तपस्वीकी वाणीका विलास तो ऐसा है कि मानों पृथ्वीपर पड़ा हुआ आकाशको हाथसे पकड़े लेता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "कह सुक नाथ सत्य सब बानी।\nसमुझहु छाड़ि प्रकृति अभिमानी॥\nसुनहु बचन मम परिहरि क्रोधा।\nनाथ राम सन तजहु बिरोधा॥",
          "meaning": "उस समय शुकने (दूत) कहा कि हे नाथ! यह वाणी सब सत्य है, सो आप स्वाभाविक अभिमानको छोड़कर समझ लों॥\nहे नाथ! आप क्रोध तजकर मेरे वचन सुनो, और राम से जो विरोध बांध रक्खा है उसे छोड़ दो॥"
        },
        {
          "chopai": "अति कोमल रघुबीर सुभाऊ।\nजद्यपि अखिल लोक कर राऊ॥\nमिलत कृपा तुम्ह पर प्रभु करिही।\nउर अपराध न एकउ धरिही॥",
          "meaning": "यद्यपि वे राम सब लोकोंके स्वामी हैं तोभी उनका स्वभाव बड़ा ही कोमल है॥\nआप जाकर उनसे मिलोगे तो मिलते ही वे आप पर कृपा करेंगे, आपके एकभी अपराधको वे दिलमें नही रक्खेंगे॥"
        },
        {
          "chopai": "जनकसुता रघुनाथहि दीजे।\nएतना कहा मोर प्रभु कीजे॥\nजब तेहिं कहा देन बैदेही।\nचरन प्रहार कीन्ह सठ तेही॥",
          "meaning": "हे प्रभु । एक इतना कहना तो मेरा भी मानो कि सीताको आप रामचन्द्रजीको दे दो॥\n(शुकने कई बातें कहीं परंतु रावण कुछ नहीं बोला परंतु) जिस समय सीताको देनेकी बात कही उसी क्षण उस दुष्टने शुकको (दूतको) लात मारी॥"
        },
        {
          "chopai": "नाइ चरन सिरु चला सो तहाँ।\nकृपासिंधु रघुनायक जहाँ॥\nकरि प्रनामु निज कथा सुनाई।\nराम कृपाँ आपनि गति पाई॥",
          "meaning": "तब वह भी (विभीषण की भाँति) रावणके चरणोंमें शिर नमाकर वहां को चला कि जहां कृपाके सिंधु श्री रामचन्द्रजी विराजे थे॥\nरामचन्द्रजी को प्रणाम करके उसने वहां की सब बात कही। तदनंतर वह राक्षस रामचन्द्रजीकी कृपासे अपनी गति अर्थात् मुनिशरीरको प्राप्त हुआ॥"
        },
        {
          "chopai": "रिषि अगस्ति कीं साप भवानी।\nराछस भयउ रहा मुनि ग्यानी॥\nबंदि राम पद बारहिं बारा।\nमुनि निज आश्रम कहुँ पगु धारा॥",
          "meaning": "महादेवजी कहते हैं कि हे पार्वती! यह पूर्वजन्ममें बड़ा ज्ञानी मुनि था, सो अगस्त्य ऋषिके शापसे राक्षस हुआ था॥\nयहां रामचन्द्रजीके चरणोको वारंवार नमस्कार करके फिर अपने आश्रमको गया॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "बिनय न मानत जलधि जड़ गए तीनि दिन बीति।\nबोले राम सकोप तब भय बिनु होइ न प्रीति ॥57॥",
          "meaning": "जब जड़ समुद्रने विनयसे नहीं माना अर्थात् रामचन्द्रजीको दर्भासनपर बैठे तीन दिन बीत गये तब रामचन्द्रजीने क्रोध करके कहा कि भय बिना प्रीति नहीं होती ॥57॥"
        }
      ]
    },
    {
      "title": "समुद्र पर श्री राम जी का क्रोध",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "लछिमन बान सरासन आनू।\nसोषौं बारिधि बिसिख कृसानु॥\nसठ सन बिनय कुटिल सन प्रीति।\nसहज कृपन सन सुंदर नीति॥",
          "meaning": "हे लक्ष्मण! धनुष बाण लाओ। क्योंकि अब इस समुद्रको बाणकी आगसे सुखाना होगा॥\nदेखो, इतनी बातें सब निष्फल जाती हैं। शठके पास विनय करना, कुटिल आदमीसे प्रीति रखना, स्वाभाविक कंजूस आदमीके पास सुन्दर नीतिका कहना॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "ममता रत सन ग्यान कहानी।\nअति लोभी सन बिरति बखानी॥\nक्रोधिहि सम कामिहि हरिकथा।\nऊसर बीज बएँ फल जथा॥",
          "meaning": "ममतासे भरे हुए जनके पास ज्ञानकी बात कहना, अतिलोभीके पास वैराग्यका प्रसंग चलाना॥\nक्रोधीके पास समताका उपदेश करना, कामी (लंपट) के पास भगवानकी कथाका प्रसंग चलाना और ऊसर भूमिमें बीज बोना ये सब बराबर है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "अस कहि रघुपति चाप चढ़ावा।\nयह मत लछिमन के मन भावा॥\nसंधानेउ प्रभु बिसिख कराला।\nउठी उदधि उर अंतर ज्वाला॥",
          "meaning": "ऐसे कहकर रामचन्द्रजीने अपना धनुष चढ़ाया। यह रामचन्द्रजीका मत लक्ष्मणके मनको बहुत अच्छा लगा॥\nप्रभुने इधर तो धनुषमें विकराल बाणका सन्धान किया और उधर समुद्रके हृदयके बीच संतापकी ज्वाला उठी॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मकर उरग झष गन अकुलाने।\nजरत जंतु जलनिधि जब जाने॥\nकनक थार भरि मनि गन नाना।\nबिप्र रूप आयउ तजि माना॥",
          "meaning": "मगर, सांप, और मछलियां घबरायीं और समुद्रने जाना कि अब तो जलजन्तु जलने है॥\nतब वह मानको तज, ब्राह्मणका स्वरूप धर, हाथमें अनेक मणियोंसे भरा हुआ कंचनका थार ले बाहर आया॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "काटेहिं पइ कदरी फरइ कोटि जतन कोउ सींच।\nबिनय न मान खगेस सुनु डाटेहिं पइ नव नीच ॥58॥",
          "meaning": "काकभुशुंडिने कहा कि हे गरुड़! देखा, केला काटनेसेही फलता है। चाहो दूसरे करोडों उपाय करलो और ख़ूब सींच लो, परंतु बिना काटे नहीं फलता। ऐसेही नीच आदमी विनय करनेसे नहीं मानता किंतु डाटने से ही नमता है ॥58॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "समुद्र की श्री राम से विनती",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "सभय सिंधु गहि पद प्रभु केरे।\nछमहु नाथ सब अवगुन मेरे॥\nगगन समीर अनल जल धरनी।\nइन्ह कइ नाथ सहज जड़ करनी॥",
          "meaning": "समुद्रने भयभीत होकर प्रभुके चरण पकड़े और प्रभुसे प्रार्थना की कि हे प्रभु मेरे सब अपराध क्षमा करो॥\nहे नाथ! आकाश, पवन, अग्रि, जल, और पृथ्वी इनकी करणी स्वभावहीसे जड़ है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "तव प्रेरित मायाँ उपजाए।\nसृष्टि हेतु सब ग्रंथनि गाए॥\nप्रभु आयसु जेहि कहँ जस अहई।\nसो तेहि भाँति रहें सुख लहई॥",
          "meaning": "और सृष्टिके निमित्त आपकीही प्रेरणासे मायासे ये प्रकट हुए है, सो यह बात सब ग्रंथोंमें प्रसिद्ध हे॥\nहे प्रभु! जिसको स्वामीकी जैसी आज्ञा होती है वह उसी तरह रहता है तो सुख पाता है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "प्रभु भल कीन्ह मोहि सिख दीन्ही।\nमरजादा पुनि तुम्हरी कीन्ही॥\nढोल गवाँर सूद्र पसु नारी।\nसकल ताड़ना के अधिकारी॥",
          "meaning": "हे प्रभु! आपने जो मुझको शिक्षा दी, यह बहुत अच्छा किया; परंतु मर्यादा तो सब आपकी ही बांधी हुई है॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "प्रभु प्रताप मैं जाब सुखाई।\nउतरिहि कटकु न मोरि बड़ाई॥\nप्रभु अग्या अपेल श्रुति गाई।\nकरौं सो बेगि जो तुम्हहि सोहाई॥",
          "meaning": "हे प्रभु! मैं आपके प्रतापसे सूख जाऊंगा और उससे कटक भी पार उतर जाएगा। परंतु इसमें मेरी महिमा घट जायगी॥\nऔर प्रभुकी आज्ञा अपेल (अर्थात अनुल्लंघनीय – आज्ञा का उल्लंघन नहीं हो सकता) है। सो यह बात वेदमें गायी है। अब जो आपको जचे वही आज्ञा देवें सो मै उसके अनुसार शीघ्र करूं॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सुनत बिनीत बचन अति कह कृपाल मुसुकाइ।\nजेहि बिधि उतरै कपि कटकु तात सो कहहु उपाइ ॥59॥",
          "meaning": "समुद्रके ऐसे अतिविनीत वचन सुनकर, मुस्कुरा कर, प्रभुने कहा कि हे तात! जैसे यह हमारा वानरका कटक पार उतर जाय वैसा उपाय करो ॥59॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    },
    {
      "title": "समुद्र की श्री राम से विनती",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "नाथ नील नल कपि द्वौ भाई।\nलरिकाईं रिषि आसिष पाई॥\nतिन्ह कें परस किएँ गिरि भारे।\nतरिहहिं जलधि प्रताप तुम्हारे॥",
          "meaning": "रामचन्द्रजीके ये वचन सुनकर समुद्रने कहा कि हे नाथ! नील और नल ये दोनों भाई है। नलको बचपनमें ऋषियोंसे आशीर्वाद मिला हुआ है॥\nइस कारण हे प्रभु! नलका छुआ हुआ भारी पर्वत भी आपके प्रतापसे समुद्रपर तैर जाएगा॥\n(नील और नल दोनो बचपनमें खेला करते थे। सो ऋषियोंके आश्रमोंमें जाकर जिस समय मुनिलोग शालग्रामजीकी पूजा कर आख मूंद ध्यानमें बैठते थे, तब ये शालग्रामजीको लेकर समुद्रमें फेंक देते थे। इससे ऋषियोंने शाप दिया कि नलका डाला हूआ पत्थर नहीं डुबेंगा। सो वही शाप इसके वास्ते आशीर्वादात्मक हुआ।) \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "मैं पुनि उर धरि प्रभु प्रभुताई।\nकरिहउँ बल अनुमान सहाई॥\nएहि बिधि नाथ पयोधि बँधाइअ।\nजेहिं यह सुजसु लोक तिहुँ गाइअ॥\n\n",
          "meaning": "हे प्रभु! मुझसे जो कुछ बन सकेगा वह अपने बलके अनुसार आपकी प्रभुताकों हदयमें रखकर मै भी सहाय करूंगा॥\nहे नाथ! इस तरह आप समुद्रमें सेतु बांध दीजिये कि जिसको विद्यमान देखकर त्रिलोकीमें लोग आपके सुयशको गाते रहेंगे॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "एहि सर मम उत्तर तट बासी।\nहतहु नाथ खल नर अघ रासी॥\nसुनि कृपाल सागर मन पीरा।\nतुरतहिं हरी राम रनधीरा॥",
          "meaning": "हे नाथ! इसी बाणसे आप मेरे उत्तर तटपर रहनेवाले पापके पुंज दुष्टोंका संहार करो॥\nऐसे दयालु रणधीर श्रीरामचन्द्रजीने सागरके मनकी पीड़ा को जानकर उसको तुरंत हर लिया॥ \nजय सियाराम जय जय सियाराम"
        },
        {
          "chopai": "देखि राम बल पौरुष भारी।\nहरषि पयोनिधि भयउ सुखारी॥\nसकल चरित कहि प्रभुहि सुनावा।\nचरन बंदि पाथोधि सिधावा॥",
          "meaning": "समुद्र रामचन्द्रजीके अपरिमित (अपार) बलको देखकर आनंदपूर्वक सुखी हुआ॥\nसमुद्रने सारा हाल रामचन्द्रजीको कह सुनाया, फिर चरणोंको प्रणाम कर अपने धामको सिधारा॥\nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "",
          "meaning": ""
        }
      ]
    },
    {
      "title": "समुद्र की श्री राम से विनती",
      "image": "sunder_kand_image_default1",
      "Choupai": [
        {
          "chopai": "निज भवन गवनेउ सिंधु श्रीरघुपतिहि यह मत भायऊ।\nयह चरित कलि मलहर जथामति दास तुलसी गायऊ॥\nसुख भवन संसय समन दवन बिषाद रघुपति गुन गना।\nतजि सकल आस भरोस गावहि सुनहि संतत सठ मना॥",
          "meaning": "समुद्र तो ऐसे प्रार्थना करके अपने घरको गया। रामचन्द्रजीके भी मनमें यह समुद्रकी सलाह भा गयी।\nतुलसीदासजी कहते हैं कि कलियुग के पापों को हरनेवाला यह रामचन्द्रजीका चरित मेरी जैसी बुद्धि है वैसा मैंने गाया है; क्योंकि रामचन्द्रजीके गुणगाण (गुणसमूह) ऐसे हैं कि वे सुखके तो धाम हैं, संशयके मिटानेवाले है और विषाद (रंज) को शांत करनेवाले है सो जिनका मन पवित्र है और जो सज्जन पुरुष है, वे उन चरित्रोंको सब आशा और सब भरोसोंको छोड़ कर गाते हैं और सुनते हैं॥ \nजय सियाराम जय जय सियाराम"
        }
      ],
      "Sortha": [
        {
          "sortha": "",
          "meaning": ""
        }
      ],
      "Doha": [
        {
          "doha": "सकल सुमंगल दायक रघुनायक गुन गान।\nसादर सुनहिं ते तरहिं भव सिंधु बिना जलजान ॥60॥",
          "meaning": "सर्व प्रकारके सुमंगल देनेवाले रामचन्द्रजीके गुणोंका जो मनुष्य गान करते है और आदरसहित सुनते हैं वे लोग संसारसमुद्रको बिना नाव पार उतर जाते हें ॥60॥ \nजय सियाराम जय जय सियाराम"
        }
      ]
    }
  ]
}