{
  "title": "वट सावित्री व्रत कथा ",
  "desc": "वट सावित्री व्रत ज्येष्ठ मास की कृष्ण पक्ष की अमावस्या को संपन्न किया जाता है। यह स्त्रियों का महत्वपूर्ण पर्व है। इस दिन सत्यवान सावित्री तथा यमराज की पूजा की जाती है। सावित्री ने इस व्रत के प्रभाव से अपने मृतक पति सत्यवान को धर्मराज से छुड़ाया था। पूजन सामग्री\n\nवट वृक्ष के नीचे मिट्टी की बनी सावित्री और सत्यवान तथा भैंसे पर सवार यम की मूर्ति स्थापित कर पूजा करनी चाहिए तथा बड़ की जड़ में पानी देना चाहिए। पूजा के लिए जल, मौली, रोली, कच्चा सूत, भिगोया हुआ चना, फूल, सत्यवान-सावित्री की मूर्ति, बांस का पंखा, लाल धागा, मिट्टी का दीपक, धूप और पांच फल जिसमें लीची अवश्य हो आदि होनी चाहिए।\n\nपूजा विधान\n\nजल से वट वृक्ष को सींच कर तने को चारों ओर सात बार कच्चा धागा लपेट कर तीन बार परिक्रमा करनी चाहिए। साथ ही पंखे से वट वृक्ष को हवा करें इसके बाद सत्यवान−सावित्री की कथा सुननी चाहिए। इसके बाद भीगे हुए चनों का बायना निकाल कर उस पर यथाशक्ति रुपए रखकर अपनी सास को देना चाहिए तथा उनके चरण स्पर्श करने चाहिएं। घर आकर जल से अपने पति के पैर धोएं और आशीर्वाद लें। उसके बाद अपना व्रत खोल सकती हैं।\n\nकथा\n\nमद्र देश के राजा अश्वपति ने पत्नी सहित संतान के लिए सावित्री देवी का विधिपूर्वक व्रत तथा पूजन करके पुत्री होने का वर प्राप्त किया। सर्वगुण संपन्न देवी सावित्री ने पुत्री के रूप में अश्वपति के घर कन्या के रूप में जन्म लिया। कन्या के युवा होने पर अश्वपति ने अपने मंत्री के साथ सावित्री को अपना पति चुनने के लिए भेज दिया। सावित्री अपने मन के अनुकूल वर का चयन कर जब लौटी तो उसी दिन महर्षि नारद उनके यहां पधारे। नारदजी के पूछने पर सावित्री ने कहा कि महाराज द्युमत्सेन जिनका राज्य हर लिया गया है, जो अंधे हो गए हैं और अपनी पत्नी सहित वनों की खाक छानते फिर रहे हैं, उन्हीं के इकलौते पुत्र सत्यवान की कीर्ति सुनकर उन्हें मैंने पति रूप में वरण कर लिया है।\n\nनारदजी ने सत्यवान तथा सावित्री के ग्रहों की गणना कर अश्वपति को बधाई दी तथा सत्यवान के गुणों की भूरि−भूरि प्रशंसा की और बताया कि सावित्री के बारह वर्ष की आयु होने पर सत्यवान की मृत्यु हो जाएगी। नारदजी की बात सुनकर राजा अश्वपति का चेहरा मुरझा गया। उन्होंने सावित्री से किसी अन्य को अपना पति चुनने की सलाह दी परंतु सावित्री ने उत्तर दिया कि आर्य कन्या होने के नाते जब मैं सत्यवान का वरण कर चुकी हूं तो अब वे चाहे अल्पायु हों या दीर्घायु, मैं किसी अन्य को अपने हृदय में स्थान नहीं दे सकती।\n\nसावित्री ने नारदजी से सत्यवान की मृत्यु का समय ज्ञात कर लिया। दोनों का विवाह हो गया। सावित्री अपने श्वसुर परिवार के साथ जंगल में रहने लगी। नारदजी द्वारा बताये हुए दिन से तीन दिन पूर्व से ही सावित्री ने उपवास शुरू कर दिया। नारदजी द्वारा निश्चित तिथि को जब सत्यवान लकड़ी काटने जंगल के लिए चला तो सास−श्वसुर से आज्ञा लेकर वह भी सत्यवान के साथ चल दी। सत्यवान जंगल में पहुंचकर लकड़ी काटने के लिए वृक्ष पर चढ़ा। वृक्ष पर चढ़ने के बाद उसके सिर में भयंकर पीड़ा होने लगी। वह नीचे उतरा। सावित्री ने उसे बड़ के पेड़ के नीचे लिटा कर उसका सिर अपनी जांघ पर रख लिया। देखते ही देखते यमराज ने ब्रह्माजी के विधान की रूपरेखा सावित्री के सामने स्पष्ट की और सत्यवान के प्राणों को लेकर चल दिये। 'कहीं−कहीं ऐसा भी उल्लेख मिलता है कि वट वृक्ष के नीचे लेटे हुए सत्यवान को सर्प ने डंस लिया था।' सावित्री सत्यवान को वट वृक्ष के नीचे ही लिटाकर यमराज के पीछे−पीछे चल दी। पीछे आती हुई सावित्री को यमराज ने उसे लौट जाने का आदेश दिया। इस पर वह बोली महाराज जहां पति वहीं पत्नी। यही धर्म है, यही मर्यादा है।\n\nसावित्री की धर्म निष्ठा से प्रसन्न होकर यमराज बोले कि पति के प्राणों के अतिरिक्त कुछ भी मांग लो। सावित्री ने यमराज से सास−श्वसुर के आंखों की ज्योति और दीर्घायु मांगी। यमराज तथास्तु कहकर आगे बढ़ गए। सावित्री यमराज का पीछा करती रही। यमराज ने अपने पीछे आती सावित्री से वापस लौट जाने को कहा तो सावित्री बोली कि पति के बिना नारी के जीवन की कोई सार्थकता नहीं। यमराज ने सावित्री के पति व्रत धर्म से खुश होकर पुनः वरदान मांगने के लिए कहा। इस बार उसने अपने श्वसुर का राज्य वापस दिलाने की प्रार्थना की। तथास्तु कहकर यमराज आगे चल दिये। सावित्री अब भी यमराज के पीछे चलती रही। इस बार सावित्री ने यमराज से सौ पुत्रों की मां बनने का वरदान मांगा। तथास्तु कहकर जब यमराज आगे बढ़े तो सावित्री बोली आपने मुझे सौ पुत्रों का वरदान दिया है, पर पति के बिना मैं मां किस प्रकार बन सकती हूं। अपना यह तीसरा वरदान पूरा कीजिए।\n\nसावित्री की धर्मिनष्ठा, ज्ञान, विवेक तथा पतिव्रत धर्म की बात जानकर यमराज ने सत्यवान के प्राणों को अपने पाश से स्वतंत्र कर दिया। सावित्री सत्यवान के प्राण को लेकर वट वृक्ष के नीचे पहुंची जहां सत्यवान का मृत शरीर रखा था। सावित्री ने वट वृक्ष की परिक्रमा की तो सत्यवान जीवित हो उठा। प्रसन्नचित सावित्री अपने सास−श्वसुर के पास पहुंची तो उन्हें नेत्र ज्योति प्राप्त हो गई। इसके बाद उनका खोया हुआ राज्य भी उन्हें मिल गया। आगे चलकर सावित्री सौ पुत्रों की मां बनी। इस प्रकार चारों दिशाएं सावित्री के पतिव्रत धर्म के पालन की कीर्ति से गूंज उठीं।"
}