[
  {
    "title": "अहोई व्रत कथा",
    "desc": "यह व्रत कार्तिक लगते ही अष्टमी को किया जाता है| जिस वार की दीपावली होती है अहोई आठें भी उसी वार की पड़ती है| इस व्रत को वे स्त्रियाँ ही करती हैं जिनके सन्तान होती हैं|\n\nविधि:\n\nबच्चों की माँ दिनभर व्रत रखे| सायंकाल दीवार पर अष्ट कोष्ठक की अहोई की पुतली रंग भरकर बनाएँ| उस पुतली के पास सेई तथा सेई के बच्चों का चित्र भी बनाए या छपी हुई अहोई अष्टमी का चित्र मंगलवार दीवार पर लगाये तथा उसका पूजन कर सूर्यास्त के बाद अर्थात तारे निकलने पर अहोई माता की पूजा करने से पहले पृथ्वी को पवित्र करके चौक पूर कर एक लोटा जल भरकर एक पटरे पर कलश की भांति रखकर पूजा करें| अहोई माता का पूजन करके माताएँ कहानी सुनें|\n\nपूजा के लिए माताएँ पहले से एक चाँदी की अहोई बनाये जिसे स्याऊ कहते हैं और उसमें चाँदी के दो दाने (मोती डलवा लें) जिस प्रकार गले के हार में पैंडिल लगा होता है उसी की तरह चाँदी की अहोई डलवा लें और डोरे में चाँदी के दाने डलवा लें| फिर अहोई की रोली, चावल, दूध व भात से पूजा करें| जल से भरे लोटे पर सतिया बना लें| एक कटोरी में हलवा तथा रुपए बायना निकालकर रख लें और सात दाने गहूँ के लेकर कहानी सुने| कहानी सुनने के बाद अहोई स्याऊ की माला गले में पहन लें| जो बायना निकालकर रखा था, उसे सासू जी के पांव लगाकर आदर पूर्वक उन्हें दे दें| इसके बाद चन्द्रमा को अर्ध्य देकर स्वयं भोजन करें| दीपावली के बाद किसी शुभ दिन अहोई को गले से उतारकर उसका गुड़ में भोग लगाये और जल के छीटे देकर मस्तक झुकाकर रख दें| जितने बेटे हैं उतनी बार तथा जितने बेटों का विवहा हो गया हो उतनी बार चाँदी के दो-दो दाने अहोई में डालते जायें| ऐसा करने से अहोई माता प्रसन्न हो बच्चों की दीर्घायु करके घर में नित नए मंगल करती रहतीं हैं| इस दिन पंडितों को पेठा दान करने से शुभ फल की प्राप्ति होती है|\n\n\nअहोई का उजमन:\n\nजिस स्त्री को बेटा हुआ हो अथवा बेटे का विवहा हुआ हो तो उसे अहोई माता का उजमन करना चाहिए| एक थाली में सात-सात पूडियाँ रखकर उनपर थोड़ा थोड़ा हलवा रखें| इसके साथ ही एक साड़ी ब्लाउज उस पर सामर्थ्यानुसार रूपये रखकर थाली के चारो ओर हाथ फेरकर श्रद्धापूर्वक सासू जी के पांव लगवाकर वह सभी समान सासू जी को दे दें| तीयल तथा रूपये सासू जी अपने पास रख लें तथा हलवा पूरी का बायना बाँट दें| बहन-बेटी के यहाँ भी बायना भेजना चाहिए|\n\n\nहोई आठें व्रतकथा:\n\nएक साहुकार था जिसके सात बेटे थे, सात बहुएँ तथा एक बेटी थी दीवाली से पहले कार्तिक बदी अष्टमी का सांतो बहुएँ अपनी इकलौती ननद के साथ जंगल में मिट्टी खोद रही थी । वही स्याहू (सेई) की माँद थी। मिट्टी खोदते समय ननद के हाथ से सेई का बच्चा मर गया। स्याहु माता बोली कि मै तेरी कोख बाँधूँगी। तब ननद अपनी सातो भाभियो से बोली कि तुमसे से मेरे बदले कोख बधवाने से इन्कार कर दिया परन्तु छोटी भाभी सोचने लगी कि यदि मैं कोख नही बँधवाऊँगी तो सासू नाराज होगी ऐसा विचार कर ननद के बदले में छोटी भाभी ने अपनी कोख बँधवा ली। इसके बाद जब उससे जो लडका होता तो सात दिन बार मर जाता । एक दिन उसने पंडत का बुलाकर पूछा मेरी संतान सातवे दिन क्यो मर जाती है? तब पंडित ने कहा कि तुम सुरही गाय की पुजा करो सुरही गाय स्याहु माता की भायली है वह तेरी कोख तब मेरा बच्चा जियेगा । इसके बाद से वह बहु प्रातः काल उठकर चुपचाप सुरही गाय के नीचे सफाई आदि कर जाती है। गौ माता बोली कि आजकल कौन मेरी सेवा कर रहा है। सो आज देखूँगी। गौ माता खूब तडके उठी, क्या देखती है कि एक साहूकार के बेटे की बहू उसके नीचे सफाई आदि कर रही है। गौ माता उससे बोली मैं तेरी सेवा से प्रसन्न हूँ। इच्छानुसार जो चाहे माँग लो। तब साहूकर की बहू बोली कि स्याऊ माता तुम्हारी भायली है और उसने मेरी कोख बाँध रखी है सो मेरी कोख खुलवा दो। गौ माता ने कहा अच्छा, अब तो गौ माता समुंद्र पार अपनी भायली के पास उसको लेकर चली । रास्ते में कडी धूप थी सो वो दोनो एक पेड के नीचे गरूड पंखानी(पक्षी) का बच्चा था। साँप उसको डसने लगा तब साहुकार की बहू ने साँप मारकर ढाल के नीचे दबा दिया और बच्चो का बचा लिया थोडी देर मे गरूड पंखनी आई जो वहा खून पडा देखकर साहूकार की बहू को चोच मारने लगी। तब साहूकारनी बोली कि मैने तेरे बच्चो को नही मारा बल्कि साँप मेरे बच्चे को डसने को आया था मैने तो उससे तेरे बच्चे की रक्षा की है। यह सुनकर गरूड पंखनी बोली कि माँग तू क्या माँगती है? वह बोली सात समुद्र पर स्याऊ माता के पास पहुचा दे। गरूड पंखनी ने दोनो को अपनी पीठ पर बैठाकर स्याऊ माता के पास पहुचा दिया। स्याऊ माता उन्हे देखकर बोली कि बहन बहुत दिनो मे आई, फिर कहने लगी कि बहन मेरे सिर में जूँ पड गई। तब सुरही के कहने पर साहुकार की बहु ने सलाई से उनकी जुएँ निकाल दी। इस पर स्याऊ माता प्रसन्न हो बोली कि तुने मेरे सिर मे बहुत सलाई डाली है इसलिये सात बेटे और बहु होगी। वह बोली मेरे तो एक भी बेटा नही है सात बेटा कहाँ से होगे। स्याऊ माता बोली- वचन दिया, वचन से फिरूँ तो धोबी कुण्ड पर कंकरी होऊँ। जब साहुकार की बहु बोली मेरी कोख तो तुम्हारे पास बन्द पडी है यह सुनकर स्याऊ माता बोली कि तुने मुझे बहुत ठग लिया, मे तेरी कोख खोलती जो नही परन्तु अब खोलनी पडेगी। \n\nजा तेरे घर तुझे सात बेटे और सात बहुए मिलेगी तू जाकर उजमन करियो। सात अहोई बनाकर सात कढाई करियो। वह लौटकर घर आई तो देखा सात बेटे सात बहुए बैठी है वह खुश होगई। उसने सात अहोई बनाई, साज उजमन किए तथा सात कढाई की। रात्रि के समय जेठानियाँ आपस मे कहने लगी कि जल्दी जल्दी नहाकर पूजा कर लो, कही छोटी बच्चो को याद करके रोने लग। थोडी देर में उन्होने अपने बच्चो से कहा- अपनी चाची के घर जाकर देख आओ कि वह आज अभी तक रोई क्यो नही। बच्चो ने जाकर कहा कि चाची तो कुछ माडँ रही है खूब उजमन हो रहा है। यह सूनते ही जेठानियो दौडी-दौडी उसके घर आई और जाकर कहने लगी कि तूने कोख कैसे छुडाई? वह बोली तुमने तो कोख बधाई नही सो मैने कोख खोल दी है। स्याऊ माता ने कृपा करके मेरी कोख खोली उसी प्रकार हमारी भी खोलियो। कहने वाले तथा सुनने वाले की तथा सब परिवार की कोख खोलियो।"
  },
  {
    "title": "भैया दूज व्रत कथा",
    "desc": "भाई-बहन के अटूट प्रेम और स्नेह के प्रतीक का पर्व भाई दूज की कथा इस प्रकार से है- छाया भगवान सूर्यदेव की पत्नी हैं जिनकी दो संतान हुई यमराज तथा यमुना. यमुना अपने भाई यमराज से बहुत स्नेह करती थी. वह उनसे सदा यह निवेदन करती थी वे उनके घर आकर भोजन करें. लेकिन यमराज अपने काम में व्यस्त रहने के कारण यमुना की बात को टाल जाते थे. एक बार कार्तिक शुक्ल द्वितीया को यमुना ने अपने भाई यमराज को भोजन करने के लिए बुलाया तो यमराज मना न कर सके और बहन के घर चल पड़े. रास्ते में यमराज ने नरक में रहनेवाले जीवों को मुक्त कर दिया. भाई को देखते ही यमुना ने बहुत हर्षित हुई और भाई का स्वागत सत्कार किया. यमुना के प्रेम भरा भोजन ग्रहण करने के बाद प्रसन्न होकर यमराज ने बहन से कुछ मांगने को कहा. यमुना ने उनसे मांगा कि- आप प्रतिवर्ष इस दिन मेरे यहां भोजन करने आएंगे और इस दिन जो भाई अपनी बहन से मिलेगा और बहन अपने भाई को टीका करके भोजन कराएगी उसे आपका डर न रहे.\nयमराज ने यमुना की बात मानते हुए तथास्तु कहा और यमलोक चले गए. तभी से यह यह मान्यता चली आ रही है कि कार्तिक शुक्ल द्वितीय को जो भाई अपनी बहन का आतिथ्य स्वीकार करते हैं उन्हें यमराज का भय नहीं रहता."
  },
  {
    "title": "गणगौर व्रत कथा",
    "desc": "यह चैत्र मास की शुक्ल पक्ष की तृतीया को मनाया जाता है| इस दिन सौभाग्यवती स्त्रियाँ व्रत रखती हैं| कहावत है कि इस दिन पार्वती जी ने भगवान शंकर से सोभाग्यवती रहने का वरदान प्राप्त किया था, तथा पार्वती जी ने अन्य स्त्रियों को सौभाग्यवती रहने का वरदान दिया था|\n\nविधि: \n\nपूजा के समय रेणुका की गौर बनाकर उस पर महावर और सिंदूर चढ़ाने का विशेष प्रावधान है| चन्दन, अक्षत, धूपबत्ती, दीप, नैवध्ये से पूजन करके भोग लगाया जाता है| विवाहित स्त्रियों को गौर पर चढ़ाये सिंदूर को अपनी माँग में लगाना चाहिए|\n\nगणगौर व्रतकथा:\n\nएक बार भगवान शंकर पार्वती जी एवं नारदजी के साथ भ्रमण हेतु चल दिए । वे चलते चलते चैत्र शुक्ल तृतीया को एक गाँव में पहुचे । उनका आना सुनकर ग्राम की निर्धन स्त्रियाँ उनके स्वागत के लिए थालियो में हल्दी अक्षत लेकर पूजन हतु तुरतं पहुँच गई । पार्वती जी ने उनके पूजा भाव को समझकर सारा सुहाग रस उन पर छिडक दिया । वे अटल सुहाग प्राप्त कर लौटी । धनी वर्ग कि स्त्रियाँ थोडी देर बाद अनेक प्रकार के पकवान सोने चाँदी के थालो में सजाकर पहुँची। इन स्त्रियाँ को देखकर भगवान् श्ंाकर ने पार्वती से कहा- ”तुमने सारा सुहाग रस तो निर्धन वर्ग की स्त्रियों को ही दे दिया । अब इन्हें क्या दोगी“? पार्वतीजी बोली- प्राणनाथ! उन स्त्रियों को ऊपरी पदार्थो से बना रस दिया गया हैं । इसलिए उनका रस धोती से रहेगा । परन्तु मैं इन धनी वर्ग की स्त्रियों को अपनी अंगुली चीरकर रक्त का सुहाग रस दूँगी जो मेरे समान सौभाग्यवती हो जाएँगी । जब इन स्त्रियों ने पूजन समाप्त कर लिया तब पार्वती जी ने अपनी अंगुली चीरकर उस रक्त को उनके ऊपर छिडक दिया । जिस पर जैसे छीटें पडे उसने वैसा ही सुहाग पा लिया । इसके बाद पार्वती जी अपने पति भगवान शंकर से आज्ञा लेकर नदी में स्नान करने चली गई । स्नान करने के पश्चात् बालू की शिवजी की मूर्ति बनाकर पूजन किया । भोग लगाया तथा प्रदक्षिणा करके दो कणों का प्रसाद खाकर मस्तक पर टीका लगाया। उसी समय उस पार्थिव लिंग से शिवजी प्रकट हुए तथा पार्वती को वरदान दिया- ”आज के दिन जो स्त्री मेरा पूजन और तुम्हारा व्रत करेगी उसका पति चिरंजीवी रहेगा तथा मोंक्ष को प्राप्त होगा।“ भगवान शिव यह वरदान देकर अन्तर्धान हो गए । इतना सब करते करते पार्वती जी को काफी समय लग गया । पार्वतीजी नदी के तट से चलकर उस स्थान पर आई जहाँ पर भगवान शंकर व नारदजी को छोडकर गई थी । शिवजी ने विलम्ब से आने का कारण पूछा तो इस पर पार्वती जी बोली, ” मेरे भाई-भावज नदी किनारे मिल गए थे । उन्होने मुझसे दूध भात खाने तथा ठहरने का आग्रह किया । इसी कारण से आने में देर हो गई।“ ऐसा जानकर अन्तर्यामी भगवान शंकर भी दूध भात खाने क लालच में नदी तट की ओर चल दिए । पार्वतीजी ने मौन भाव से भगवान शिवजी का ही ध्यान करके प्रार्थना की, ”भगवान आप अपनी इस अनन्य दासी की लाज रखिए।“ प्रार्थना करती हुई पार्वती जी उनके पीछे पीछे चलने लगी । उन्हे दूर नदी तट पर माया का महल दिखाई दिया । वहाँ महल के अन्दर शिवजी के साले तथा सहलज ने शिव पार्वती का स्वागत किया । वे दो दिन वहाँ रहे । तीसरे दिन पार्वती जी ने शिवजी से चलने के लिए कहा तो भगवान शिव चलने को तैयार न हुए । तब पार्वती जी रूठकर अकेली ही चल दी । ऐसी परिस्थिति में भगवान शिव को भी पार्वती के साथ चलना पडा । नारदजी भी साथ चल दिए । चलते चलते भगवान शंकर बोले, ” मैं तुम्हारे मायके में अपनी माला भूल आया । माला लाने के लिए पार्वतीजी तैयार हुई तो भगवान ने पार्वतीजी को न भेजकर नारद जी को भेजा । वहाँ पहुचने पर नारद जी को कोई महल नजर नही आया । वहाँ दूर दूर तक जंगल ही जंगल था । सहसा बिजली कौंधी । नारदजी को शिवजी की माला एक पेड पर टंगी दिखाई दी । नारदजी ने माला उतारी और शिवजी के पास पहुँच कर यात्रा कर कष्ट बताने लगे । शिवजी हँसकर कहने लगे- यह सब पार्वती की ही लीला हैं । इस पर पार्वती जी बोली- मैं किस योग्य हूँ । यह सब तो आपकी ही कृपा हैं । ऐसा जानकर महर्षि नारदजी ने माता पार्वती तथा उनके पतिव्रत प्रभाव से उत्पन्न घटना की मुक्त कंठ से प्रंशसा की ।"
  },
  {
    "title": "गोवेर्धन व्रत कथा",
    "desc": "गोवर्धन पूजा में गोधन यानी गायों की पूजा की जाती है. शास्त्रों में बताया गया है कि गाय उसी प्रकार पवित्र होती जैसे नदियों में गंगा. गाय को देवी लक्ष्मी का स्वरूप भी कहा गया है. देवी लक्ष्मी जिस प्रकार सुख समृद्धि प्रदान करती हैं उसी प्रकार ग माता भी अपने दूध से स्वास्थ्य रूपी धन प्रदान करती हैं. इनका बछड़ा खेतों में अनाज उगाता है. इस तरह ग सम्पूर्ण मानव जाति के लिए पूजनीय और आदरणीय है. ग के प्रति श्रद्धा प्रकट करने के लिए ही कार्तिक शुक्ल पक्ष प्रतिपदा के दिन गोर्वधन की पूजा की जाती है और इसके प्रतीक के रूप में गाय की पूजा की जाती है। इस दिन गोवर्घन पर्वत की पूजा का भी विधान है। देश विदेश से लोग इस दिन गोवर्घन पर्वत की पजा के लिए आते हैं।\n\nगोवर्धन पूजा कथा\n\nगोवर्धन पूजा के सम्बन्ध में एक लोकगाथा प्रचलित है. कथा यह है कि देवराज इन्द्र को अभिमान हो गया था. इन्द्र का अभिमान चूर करने हेतु भगवान श्री कृष्ण जो स्वयं लीलाधारी श्री हरि विष्णु के अवतार हैं ने एक लीला रची. प्रभु की इस लीला में यूं हुआ कि एक दिन उन्होंने देखा के सभी बृजवासी उत्तम पकवान बना रहे हैं और किसी पूजा की तैयारी में जुटे. श्री कृष्ण ने बड़े भोलेपन से मईया यशोदा से प्रश्न किया ” मईया ये आप लोग किनकी पूजा की तैयारी कर रहे हैं” कृष्ण की बातें सुनकर मैया बोली लल्ला हम देवराज इन्द्र की पूजा के लिए अन्नकूट की तैयारी कर रहे हैं. मैया के ऐसा कहने पर श्री कृष्ण बोले मैया हम इन्द्र की पूजा क्यों करते हैं? मैईया ने कहा वह वर्षा करते हैं जिससे अन्न की पैदावार होती है उनसे हमारी गायों को चारा मिलता है. भगवान श्री कृष्ण बोले हमें तो गोर्वधन पर्वत की पूजा करनी चाहिए क्योंकि हमारी गाये वहीं चरती हैं, इस दृष्टि से गोर्वधन पर्वत ही पूजनीय है और इन्द्र तो कभी दर्शन भी नहीं देते व पूजा न करने पर क्रोधित भी होते हैं अत: ऐसे अहंकारी की पूजा नहीं करनी चाहिए.\n\nलीलाधारी की लीला और माया से सभी ने इन्द्र के बदले गोवर्घन पर्वत की पूजा की. देवराज इन्द्र ने इसे अपना अपमान समझा और मूसलाधार वर्षा शुरू कर दी. प्रलय के समान वर्षा देखकर सभी बृजवासी भगवान कृष्ण को कोसने लगे कि, सब इनका कहा मानने से हुआ है. तब मुरलीधर ने मुरली कमर में डाली और अपनी कनिष्ठा उंगली पर पूरा गोवर्घन पर्वत उठा लिया और सभी बृजवासियों को उसमें अपने गाय और बछडे़ समेत शरण लेने के लिए बुलाया. इन्द्र कृष्ण की यह लीला देखकर और क्रोधित हुए फलत: वर्षा और तेज हो गयी. इन्द्र का मान मर्दन के लिए तब श्री कृष्ण ने सुदर्शन चक्र से कहा कि आप पर्वत के Šৠपर रहकर वर्षा की गति को नियत्रित करें और शेषनाग से कहा आप मेड़ बनाकर पानी को पर्वत की ओर आने से रोकें.\n\nइन्द्र लगातार सात दिन तक मूसलाधार वर्षा करते रहे तब उन्हे एहसास हुआ कि उनका मुकाबला करने वाला कोई आम मनुष्य नहीं हो सकता अत: वे ब्रह्मा जी के पास पहुंचे और सब वृतान्त कह सुनाया. ब्रह्मा जी ने इन्द्र से कहा कि आप जिस कृष्ण की बात कर रहे हैं वह भगवान विष्णु के साक्षात अंश हैं और पूर्ण पुरूषोत्तम नारायण हैं. ब्रह्मा जी के मुंख से यह सुनकर इन्द्र अत्यंत लज्जित हुए और श्री कृष्ण से कहा कि प्रभु मैं आपको पहचान न सका इसलिए अहंकारवश भूल कर बैठा. आप दयालु हैं और कृपालु भी इसलिए मेरी भूल क्षमा करें. इसके पश्चात देवराज इन्द्र ने मुरलीधर की पूजा कर उन्हें भोग लगाया.\n\nगोवर्धन पूजा विधि\n\nइस पराणिक घटना के बाद से ही गोवर्घन पूजा की जाने लगी. बृजवासी इस दिन गोवर्घन पर्वत की पूजा करते हैं. गाय बैल को इस दिन स्नान कराकर उन्हें रंग लगाया जाता है व उनके गले में नई रस्सी डाली जाती है. गाय और बैलों को गुड़ और चावल मिलाकर खिलाया जाता है."
  },
  {
    "title": "हरतालिका तीज व्रत कथा",
    "desc": "भाद्रपद मास के शुक्ल पक्ष की तृतीया तिथि को मनाया जाने वाला अखंड सौभाग्य की कामना का व्रत हरतालिका तीज की कथा इस प्रकार से है-\nकथानुसार मां पार्वती ने अपने पूर्व जन्म में भगवान शंकर को पति रूप में प्राप्त करने के लिए पर्वतराज हिमालय पर गंगा के तट पर अपनी बाल्यावस्था में अधोमुखी होकर घोर तप किया. इस दौरान उन्होंने अन्न का सेवन नहीं किया. कई अवधि तक शूखे पत्ते चबाकर काटी और फिर कई वर्षों तक उन्होंने केवल हवा पीकर ही व्यतीत किया. माता पार्वती के इस अवस्था को देखकर उनके पिता अत्यंत दुखी थे.\nइसी दौरान एक दिन महर्षि नारद भगवान विष्णु की ओर से पार्वती के विवाह का प्रस्ताव लेकर मां पार्वती के पिता के पास पहुंचे, जिसे उन्होंने सहर्ष ही स्वीकार कर लिया. पिता ने जब मां पार्वती को उनके विवाह की बात बतलाई तो वह बहुत दुखी हो गई और जोर-जोर से विलाप करने लगी. फिर एक सखी के पूछने पर माता ने उसे बताया कि वह यह कठोर व्रत भगवान शिव को पति रूप में प्राप्त करने के लिए कर रही हैं जबकि उनके पिता उनका विवाह विष्णु से कराना चाहते हैं. तब सहेली की सलाह पर माता पार्वती घने वन में चली गई और वहां एक गुफा में जाकर भगवान शिव की अराधना में लीन हो गई.\nभाद्रपद तृतीया शुक्ल के हस्त नक्षत्र को माता पार्वती ने रेत से शिवलिंग का निर्माण किया और भोलेनाथ की स्तुति में लीन होकर रात्रि जागरण किया. तब माता के इस कठोर तपस्या से प्रसन्न होकर भगवान शिव ने उन्हें दर्शन दिया और फिर माता के इच्छानुसार उनको अपनी पत्नी के रूप में स्वीकार कर लिया.\nमान्यता है कि इस दिन जो महिलाएं विधि-विधानपूर्वक और पूर्ण निष्ठा से इस व्रत को करती हैं, वह अपने मन के अनुरूप पति को प्राप्त करती हैं."
  },
  {
    "title": "होलिका व्रत कथा",
    "desc": "बसंत ऋतू के आते ही राग, संगीत और रंग का त्यौहार होली, खुशियों और भाईचारे के सन्देश के साथ अपने रंग-बिरंगी आंचल में सबको ढ़क लेती है. हिन्दुओं का यह प्रमुख त्यौहार होली हिन्दू पंचांग के अनुसार फाल्गुन मास की पूर्णिमा तिथि को मनाया जाता है. इस पवित्र त्यौहार के सन्दर्भ में यूं तो कई कथाएं इतिहासों और पुराणों में वर्णित है, परन्तु हिन्दू धर्म ग्रन्थ विष्णु पुराण में वर्णित प्रहलाद और होलिका की कथा सबसे ज्यादा मान्य और प्रचलित है.\n\nप्रहलाद और होलिका की कथा\n\nकथानुसार श्रीहरि विष्णु के परम भक्त प्रहलाद का पिता दैत्यराज हिरण्यकश्यप नास्तिक और निरंकुश था. उसने अपने पुत्र से विष्णु भक्ति छोड़ने के लिए कहा परन्तु अथक प्रयासो के बाद भी वह सफल नहीं हो सका. तदुपरांत हिरण्यकश्यप ने अपने बेटे की भक्ति को देखते हुए उसे मरवा देने का निर्णय लिया. लेकिन अपने पुत्र को मारने की उसकी कई कोशिशें विफल रहीं इसके बाद उसने यह कार्य अपनी बहन होलिका को सौंपा. होलिका को यह वरदान प्राप्त था कि वह कभी जल नहीं सकती. होलिका अपने भाई के कहने पर प्रहलाद को लेकर जलती चिता पर बैठ गई. लेकिन इस आग में प्रहलाद तो जला नहीं पर होलिका जल गई. तभी से इस त्योहार के मनाने की प्रथा चल पड़ी है.\n\nइसी घटना के स्मरण स्वरुप लोग होली की पिछली रात को होलिका जलाते हैं और अगले दिन रंग और गुलाल से एक दूसरे के साथ होली खेलते हैं.\n\nहोली के अवसर पर सतरंगी रंगों के साथ सात सुरों का अनोखा संगम देखने को मिलता है. इस दिन रंगों से खेलते समय मन में ख़ुशी, प्यार और उमंग छा जाते हैं और अपने आप तन मन नृत्य करने को मचल जाता है. दुश्मनी को दोस्ती के रंग में रंगने वाला त्यौहार होली देश का एकमात्र ऐसा त्यौहार है, जिसे देश के सभी नागरिक उन्मुक्त भाव और सौहार्दपूर्ण तरीके से मानते हैं. इस त्यौहार में भाषा, जाति और धर्म का सभी दीवारें गिर जाती है, जिससे समाज को मानवता का अमूल्य सन्देश मिलता है."
  },
  {
    "title": "करवाचौथ व्रत कथा",
    "desc": "महिलाओं के अखंड सौभाग्य का प्रतीक करवा चौथ व्रत की कथा कुछ इस प्रकार है- एक साहूकार के सात लड़के और एक लड़की थी. एक बार कार्तिक मास की कृष्ण पक्ष की चतुर्थी तिथि को सेठानी सहित उसकी सातों बहुएं और उसकी बेटी ने भी करवा चौथ का व्रत रखा. रात्रि के समय जब साहूकार के सभी लड़के भोजन करने बैठे तो उन्होंने अपनी बहन से भी भोजन कर लेने को कहा. इस पर बहन ने कहा- भाई, अभी चांद नहीं निकला है. चांद के निकलने पर उसे अर्घ्य देकर ही आज मैं भोजन करूंगी. अपनी बहन के उत्तर को सुनकर साहूकार के बेटे नगर के बाहर चले गए और वहां अग्नि जला दी. फिर वापस घर आकर उन्होंने छलनी से प्रकाश दिखलाते हुए अपनी बहन से बोले- देखो बहन, चांद निकल आया है. अब तुम उन्हें अर्घ्य देकर भोजन ग्रहण करो. साहूकार की बेटी ने अपनी भाभियों से कहा- देखो, चांद निकल आया है, तुम लोग भी अर्घ्य देकर भोजन कर लो. ननद की बात सुनकर भाभियों ने कहा- बहन अभी चांद नहीं निकला है, तुम्हारे भाई धोखे से अग्नि जलाकर उसके प्रकाश को चांद के रूप में तुम्हें दिखा रहे हैं.\nसाहूकार की बेटी अपनी भाभियों की बात को अनसुनी करते हुए भाइयों द्वारा दिखाए गए चांद को अर्घ्य देकर भोजन कर लिया. इस प्रकार करवा चौथ का व्रत भंग करने के कारण विघ्नहर्ता भगवान श्री गणेश साहूकार की लड़की पर अप्रसन्न हो गए. गणेश जी की अप्रसन्नता के कारण उस लड़की का पति सख्त बीमार पड़ गया और घर में बचा हुआ सारा धन उसकी बीमारी में लग गया. साहूकार की बेटी को जब अपने किए हुए दोषों का पता लगा तो उसे बहुत पश्चाताप हुआ. उसने गणेश जी से क्षमा प्रार्थना की और फिर से विधि-विधान पूर्वक चतुर्थी का व्रत शुरू कर दिया. उसने उपस्थित सभी लोगों का श्रद्धानुसार आदर किया और तदुपरांत उनसे आशीर्वाद ग्रहण किया. इस प्रकार उस लड़की के श्रद्धा-भक्ति को देखकर एकदंत भगवान गणेश जी उसपर प्रसन्न हो गए और उसके पति को जीवनदान प्रदान किया. उसे सभी प्रकार के रोगों से मुक्त करके धन, संपत्ति और वैभव से युक्त कर दिया. कहते हैं इस प्रकार यदि कोई मनुष्य छल-कपट, अहंकार, लोभ, लालच को त्याग कर श्रद्धा और भक्तिभाव पूर्वक चतुर्थी का व्रत को पूर्ण करता है, तो वह जीवन में सभी प्रकार के दुखों और क्लेशों से मुक्त होता है और सुखमय जीवन व्यतीत करता है."
  },
  {
    "title": "महालक्ष्मी व्रत कथा",
    "desc": "१.प्राचीन समय की बात है, कि एक बार एक गांव में एक गरीब ब्राह्मण रहता था. वह ब्राह्मण नियमित रुप से श्री विष्णु का पूजन किया करता था. उसकी पूजा-भक्ति से प्रसन्न होकर उसे भगवान श्री विष्णु ने दर्शन दिये़. और ब्राह्मण से अपनी मनोकामना मांगने के लिये कहा, ब्राह्मण ने लक्ष्मी जी का निवास अपने घर में होने की इच्छा जाहिर की. यह सुनकर श्री विष्णु जी ने लक्ष्मी जी की प्राप्ति का मार्ग ब्राह्मण को बता दिया, मंदिर के सामने एक स्त्री आती है,जो यहां आकर उपले थापती है, तुम उसे अपने घर आने का आमंत्रण देना. वह स्त्री ही देवी लक्ष्मी है.\nदेवी लक्ष्मी जी के तुम्हारे घर आने के बाद तुम्हारा घर धन और धान्य से भर जायेगा. यह कहकर श्री विष्णु जी चले गये. अगले दिन वह सुबह चार बजे ही वह मंदिर के सामने बैठ गया. लक्ष्मी जी उपले थापने के लिये आईं, तो ब्राह्मण ने उनसे अपने घर आने का निवेदन किया. ब्राह्मण की बात सुनकर लक्ष्मी जी समझ गई, कि यह सब विष्णु जी के कहने से हुआ है. लक्ष्मी जी ने ब्राह्मण से कहा की तुम महालक्ष्मी व्रत करो, 16 दिनों तक व्रत करने और सोलहवें दिन रात्रि को चन्द्रमा को अर्ध्य देने से तुम्हारा मनोरथ पूरा होगा.\nब्राह्मण ने देवी के कहे अनुसार व्रत और पूजन किया और देवी को उत्तर दिशा की ओर मुंह् करके पुकारा, लक्ष्मी जी ने अपना वचन पूरा किया. उस दिन से यह व्रत इस दिन, उपरोक्त विधि से पूरी श्रद्वा से किया जाता है\n२. एक बार महालक्ष्मी का त्यौहार आया. हस्तिनापुर में गांधारी ने नगर की सभी स्त्रियों को पूजा का निमंत्रण दिया परन्तु कुन्ती से नहीं कहा. गांधारी के १०० पुत्रो ने बहुत सी मिट्टी लाकर एक हाथी बनाया और उसे खूब सजाकर महल में बीचो बीच स्थापित किया सभी स्त्रियां पूजा के थाल ले लेकर गांधारी के महल में जाने लगी. इस पर कुन्ती बड़ी उदास हो गई. जब पांडवो ने कारण पूछा तो उन्होंने बता दिया – कि मै किसकी पूजा करू ? अर्जुन ने कहा माँ ! तुम पूजा की तैयारी करो ,मैं तुम्हारे लिए जीवित हाथी लाता हूँ अर्जुन इन्द्र के यहाँ गया l अपनी माता के पूजन हेतु वह ऐरावत को ले आया l माता ने सप्रेम पूजन किया. सभी ने सुना कि कुन्ती के यहाँ तो स्वयं इंद्र का एरावत हाथी आया है तो सभी कुन्ती के महलों कि ओर दौड पड़ी और सभी ने पूजन किया.\nइस व्रत पर सोलह बोल की कहानी सोलह बार कही जाती है और चावल या गेहूँ छोडे जाते है l आश्विन कृष्णा अष्टमी को सोलह पकवान पकाये जाते है l ‘सोलह बोल’ की कथा है —\n”अमोती दमो तीरानी ,पोला पर ऊचो सो परपाटन गाँव जहाँ के राजा मगर सेन दमयंती रानी ,कहे कहानी .सुनो हो महालक्ष्मी देवी रानी ,हम से कहते तुम से सुनते सोलह बोल की कहानी l ‘\nमहालक्ष्मी व्रत (विधान ) -\nसबसे पहले प्रात:काल स्नान से पहले हरी घास/दूब को अपने पूरे शरीर पर घिसें ! स्नान आदि कार्यो से निवृ्त होकर, व्रत का संकल्प लिया जाता है. व्रत का संकल्प लेते समय निम्न मंत्र का उच्चारण किया जाता है.\nकरिष्यsहं महालक्ष्मि व्रतमें त्वत्परायणा ।\nतदविध्नेन में यातु समप्तिं स्वत्प्रसादत: ।।\nअर्थात हे देवी, मैं आपकी सेवा में तत्पर होकर आपके इस महाव्रत का पालन करूंगा. आपकी कृ्पा से यह व्रत बिना विध्नों के पर्रिपूर्ण हों, ऎसी कृ्पा करें. यह कहकर अपने हाथ की कलाई में बना हुआ डोरा बांध लें, जिसमें 16 गांठे लगी हों, बाध लेना चाहिए.\n१ – लकड़ी की चौकी पर श्वेत रेशमी आसन (कपड़ा ) बिछाएं ,\n२ – यदि आप मूर्ति का प्रयोग कर रहे हो तो उसे आप लाल वस्त्र से सजाएँ | श्री लक्ष्मी को पंचामृ्त से स्नान कराया जाता है. और फिर उसका सोलह प्रकार से पूजन किया जाता है\n३ – संभव हो तो एक कलश पर अखंड ज्योति स्थापित करें |\n४ – सुबह तथा संध्या के समय पूजा आरती करें, मेवा,मिठाई, सफेद दूध की बर्फी का नित्य भोग लगायें |\n५- पूजन सामग्री में चन्दन, ताल, पत्र, पुष्प माला, अक्षत, दूर्वा, लाल सूत, सुपारी, नारियल तथा नाना प्रकार के भोग रखे जाते है. नये सूत 16-16 की संख्या में 16 बार रखा जाता है.\n६ - लाल कलावे का टुकड़ा लीजिये तथा उसमे १६ गांठे लगा कर कलाई में बांध लीजिये इस प्रकार प्रथम दिन सुबह पूजा के समय प्रत्येक घर के सदस्य इसे बांधे एवं पूजा के पश्वात इसे उतार कर लक्ष्मी जी के चरणों में रख दें इसका प्रयोग पुनः अंतिम दिन संध्या पूजा के समय होगा |\nइसके बाद व्रत करने वाले उपवासक को ब्रह्माणों को भोजन कराया जाता है. और दान- दक्षिणा दी जाती है.\nइसके बाद निम्न मंत्र का उच्चारण किया जाता है.\nक्षीरोदार्णवसम्भूता लक्ष्मीश्चन्द्र सहोदरा ।\nव्रतोनानेत सन्तुष्टा भवताद्विष्णुबल्लभा ।।\nअर्थात क्षीर सागर से प्रकट हुई लक्ष्मी जी, चन्दमा की सहोदर, श्री विष्णु वल्लभा, महालक्ष्मी इस व्रत से संतुष्ट हो. इसके बाद चार ब्राह्माण और 16 ब्राह्माणियों को भोजन करना चाहिए. इस प्रकार यह व्रत पूरा होता है. इस प्रकार जो इस व्रत को करता है, उसे अष्ट लक्ष्मी की प्राप्ति होती है.\nउद्यापन की विधि : \n1 . व्रत के अंतिम दिन उद्यापन के समय दो सूप लें, किसी कारण से आप को सूप ना मिले तो आप स्टील की नई थाली ले सकते हैं इसमें १६ श्रृंगार के सामान १६ ही की संख्या में और दूसरी थाली अथवा सूप से ढकें , १६ दिए जलाएं , पूजा करें , थाली में रखे सुहाग के सामान को देवी जी को स्पर्श कराएँ एवं उसे दान करने का संकल्प लें |\n२ . जब चन्द्रमा निकल आये तो लोटे में जल लेकर तारों को अर्घ दें तथा उत्तर दिशा की ओर मुंह कर के पति पत्नी एक – दूसरे का हाथ थाम कर के माता महालक्ष्मी को अपने घर आने का (हे माता महालक्ष्मी मेरे घर आ जाओ ) इस प्रकार तीन बार आग्रह करें.\n३ . इसके पश्चात एक सुन्दर थाली में माता महालक्ष्मी के लिए, बिना लहसुन प्याज का भोजन सजाएँ तथा घर के उन सभी सदस्यों को भी थाली लगायें जो व्रत हैं | यदि संभव हो तो माता को चांदी की थाली में भोजन परोसें , ध्यान रखिये की थाली ऐसे रखी होनी चाहिये की माता की मुख उत्तर दिशा में हो और बाकि व्रती पूर्व या पश्चिम दिशा की ओर मुह कर के भोजन करें |\n४ – भोजन में पूड़ी, सब्जी ,रायता और खीर होने चाहिये | अथार्त वैभवशाली भोजन बनाये\n५ – भोजन के पश्चात माता की थाली ढँक दें एवं सूप में रखा सामान भी रात भर ढंका रहने दें | सुबह उठ के इस भोजन को किसी गाय को खिला दें और दान सामग्री को किसी ब्राह्मण को दान करें जो की इस व्रत की अवधी में महालक्ष्मी का जाप करता हो या फिर स्वयं यह व्रत करता हो, यदि ऐसा संभव न हो तो किसी भी ब्राह्मण को ये दान दे सकते हैं | या किसी लक्ष्मी जी के मन्दिर में देना अति उत्तम होगा |\nदान सामग्री की 16 वस्तुएं - \nसोलह चुनरी\nसोलह सिंदूर\nसोलह लिपिस्टिक\nसोलह रिबन\nसोलह कंघा\nसोलह शीशा\nसोलह बिछिया\nनाक की सोलह कील या नथ\nसोलह फल\nसोलह मिठाई\nसोलह मेवा\nसोलह लौंग\nसोलह इलायची\nसोलह मीटर सफेद कपड़ा या सोलह रुमाल\nमां महालक्ष्मी का “धन ” मंत्र:\nॐ ह्रीं श्रीं कमले कमलालये प्रासिद प्रासिद श्रीं ह्रीं श्रीं महालक्षमाये नमः"
  },
  {
    "title": "मंगला गौरी व्रत कथा",
    "desc": "मंगल को वैवाहिक जीवन के लिए अमंगलकारी माना जाता है क्योंकि कुण्डली में मंगल की विशेष स्थिति के कारण ही मंगलिक योग बनता है जो दांपत्य जीवन में कलह और विभिन्न समस्याओं का कारण बनता है।\n\nमंगल की शांति के लिए मंगलवार का व्रत और हनुमान जी की पूजा को उत्तम माना जाता है। लेकिन अन्य दिनों की अपेक्षा सावन मास के मंगल का विशेष महत्व है। शास्त्रों में खास तौर पर स्त्रियों के लिए सावन मास के मंगल को सौभाग्य दायक बताया गया है।\n\nशास्त्रों के अनुसार जो नवविवाहित स्त्रियां सावन मास में मंगलवार के दिन व्रत रखकर मंगला गौरी की पूजा करती हैं उनके पति पर आने वाला संकट टल जाता है और वह लंबे समय तक दांपत्य जीवन का आनंद प्राप्त होता हैं। आज यही शुभ व्रत है। इस व्रत से दोष की शांति कर सकते हैं और दांपत्य जीवन को खुशहाल बना सकते हैं।\n\nमंगला गौरी व्रत कथा\nइस व्रत के विषय में कथा है कि एक सेठ का कोई पुत्र नहीं था। काफी प्रतीक्षा के बाद उसे एक संतान की प्राप्ति हुई, लेकिन उसकी आयु कम थी। सोलहवें वर्ष में सांप के काटने से उसकी मृत्यु होनी थी। संयोग से उसकी शादी एक ऐसी कन्या से हुई जिसकी मां मंगला गौरी का व्रत करती थी। इस व्रत के प्रभाव के कारण उत्पन्न कन्या के जीवन में वैधव्य का दुःख आ नहीं सकता था। इससे सेठ के पुत्र की अकाल मृत्यु टल गयी और वह दीर्घायु हो गया।\n\nव्रत की विधि\nइस व्रत की विधि के विषय में बताया गया है कि व्रत करने वाले को माता मंगला गौरी की प्रतिमा को सामने रखकर संकल्प करना चाहिए कि वह संतान, सौभाग्य और सुख की प्राप्ति के लिए मंगला गौरी का व्रत रख रही है।\n\nव्रती को एक आटे का दीपक बनाकर उसमें सोलह बातियां जलानी चाहिए इसके बाद सोलह लड्डू,सोलह फल,सोलह पान,सोलह लवंग और ईलायची के साथ सुहाग की सामग्री माता के सामने रखकर उनकी पूजा करें। पूजा के बाद लड्डू सासु मां को दें और शेष सामग्री किसी ब्राह्मण को दें। अगले दिन मंगला गौरी की प्रतिमा को नदी अथवा तालाब में विसर्जित कर दें।\n\nपुरूष क्या करें\nज्योतिषशास्त्र के अनुसार इस व्रत से मंगलिक योग का कुप्रभाव भी काम होता है। पुरूषों को इस दिन मंगलवार का व्रत रखकर भगवान शिव और माता पार्वती की पूजा करनी चाहिए। इससे उनकी कुण्डली में मौजूद मंगल का अशुभ प्रभाव कम होता है और दांपत्य जीवन में खुशहाली आती है।"
  },
  {
    "title": "नरसिंघ जयंती व्रत कथा",
    "desc": "हिन्दू पंचांग के अनुसार नृसिंह जयंती का व्रत वैशाख माह के शुक्ल पक्ष की चतुर्थी तिथि को मनाया जाता है. पुराणों में वर्णित कथाओं के अनुसार इसी पावन दिवस को भक्त प्रहलाद की रक्षा करने के लिए भगवान विष्णु ने नृसिंह रूप में अवतार लिया था. जिस कारणवश यह दिन भगवान नृसिंह के जयंती रूप में बड़े ही धूमधाम और हर्सोल्लास के साथ मनाया जाता है. भगवान नृसिंह जयंती की व्रत कथा इस प्रकार से है-\nकथानुसार अपने भाई की मृत्यु का बदला लेने के लिए राक्षसराज हिरण्यकशिपु ने कठिन तपस्या करके ब्रह्माजी व शिवजी को प्रसन्न कर उनसे अजेय होने का वरदान प्राप्त कर लिया. वरदान प्राप्त करते ही अहंकारवश वह प्रजा पर अत्याचार करने लगा और उन्हें तरह-तरह के यातनाएं और कष्ट देने लगा. जिससे प्रजा अत्यंत दुखी रहती थी. इन्हीं दिनों हिरण्यकशिपु की पत्नी कयाधु ने एक पुत्र को जन्म दिया, जिसका नाम प्रहलाद रखा गया. राक्षस कुल में जन्म लेने के बाद भी बचपन से ही श्री हरि भक्ति से प्रहलाद को गहरा लगाव था.\nहिरण्यकशिपु ने प्रहलाद का मन भगवद भक्ति से हटाने के लिए कई असफल प्रयास किए, परन्तु वह सफल नहीं हो सका. एक बार उसने अपनी बहन होलिका की सहायता से उसे अग्नि में जलाने के प्रयास किया, परन्तु प्रहलाद पर भगवान की असीम कृपा होने के कारण उसे मायूसी ही हाथ लगी. अंततः एक दिन उसने प्रहलाद को तलवार से मारने का प्रयास किया, तब भगवान नृसिंह खम्भे से प्रकट हुए और हिरण्यकशिपु को अपने जांघों पर लेते हुए उसके सीने को अपने नाखूनों से फाड़ दिया और अपने भक्त की रक्षा की.\nभक्तों के अनुसार इस दिन यदि कोई व्रत रखते हुए श्रद्धा और भक्तिपूर्वक भगवान नृसिंह की सेवा-पूजा करता है तो वह सभी जन्मों के पापों से मुक्त होकर प्रभु के परमधाम को प्राप्त करता है."
  },
  {
    "title": "प्रदोष व्रत कथा",
    "desc": "प्रदोष व्रत कलियुग में अति मंगलकारी और शिव कृपा प्रदान करने वाला है। स्त्री अथवा पुरूष जो भी अपना कल्याण चाहते हों यह व्रत रख सकते हैं। प्रदोष व्रत (Pradosha vrata) को करने से हर प्रकार का दोष मिट जाता है। सप्ताह के सातों दिन के प्रदोष व्रत का अपना विशेष महत्व है\n\nरविवार के दिन प्रदोष व्रत आप रखते हैं तो सदा नीरोग रहेंगे\nसोमवार के दिन व्रत करने से आपकी इच्छा फलित होती है\nमंगलवार को प्रदोष व्रत रखने से रोग से मुक्ति मिलती है और आप स्वस्थ रहते हैं।\nबुधवार के दिन इस व्रत का पालन करने से सभी प्रकार की कामना सिद्ध होती है।\nबृहस्पतिवार के व्रत से शत्रु का नाश होता है।\nशुक्र प्रदोष व्रत से सभाग्य की वृद्धि होती है।\nशनि प्रदोष व्रत से पुत्र की प्राप्ति होती है।\nइस व्रत के महात्म्य को गंगा के तट पर किसी समय वेदों के ज्ञाता और भगवान के भक्त श्री सूत जी ने सनकादि ऋषियों को सुनाया था। सूत जी ने कहा है कि कलियुग में जब मनुष्य धर्म के आचरण से हटकर अधर्म की राह पर जा रहा होगा, हर तरफ अन्याय और अनचार का बोलबाला होगा। मानव अपने कर्तव्य से विमुख हो कर नीच कर्म में संलग्न होगा उस समय प्रदोष व्रत ऐसा व्रत होगा जो मानव को शिव की कृपा का पात्र बनाएगा और नीच गति से मुक्त होकर मनुष्य उत्तम लोक को प्राप्त होगा।\n\nसूत जी ने सनकादि ऋषियों को यह भी कहा कि प्रदोष व्रत से पुण्य से कलियुग में मनुष्य के सभी प्रकार के कष्ट और पाप नष्ट हो जाएंगे। यह व्रत अति कल्याणकारी है, इस व्रत के प्रभाव से मनुष्य को अभीष्ट की प्राप्ति होगी। इस व्रत में अलग अलग दिन के प्रदोष व्रत से क्या लाभ मिलता है यह भी सूत जी ने बताया। सूत जी ने सनकादि ऋषियों को बताया कि इस व्रत के महात्मय को सर्वप्रथम भगवान शंकर ने माता सती को सुनाया था। मुझे यही कथा और महात्मय महर्षि वेदव्यास जी ने सुनाया और यह उत्तम व्रत महात्म्य मैने आपको सुनाया है।\n\nप्रदोष व्रत विधान\n\nसूत जी ने कहा है प्रत्येक पक्ष की त्रयोदशी के व्रत को प्रदोष व्रत कहते हैं। सूर्यास्त के पश्चात रात्रि के आने से पूर्व का समय प्रदोष काल कहलाता है। इस व्रत में महादेव भोले शंकर की पूजा की जाती है। इस व्रत में व्रती को निर्जल रहकर व्रत रखना होता है। प्रात: काल स्नान करके भगवान शिव की बेल पत्र, गंगाजल, अक्षत, धूप, दीप सहित पूजा करें। संध्या काल में पुन: स्नान करके इसी प्रकार से शिव जी की पूजा करना चाहिए। इस प्रकार प्रदोष व्रत करने से व्रती को पुण्य मिलता है।"
  },
  {
    "title": "श्री गणेश संकट चतुर्थी व्रत कथा",
    "desc": "श्री गणेश चतुर्थी के दिन श्री विध्नहर्ता की पूजा- अर्चना और व्रत करने से व्यक्ति के समस्त संकट दूर होते है. माघ माह के कृष्ण पक्ष चतुर्थी के दिन को संकट चौथ के नाम से भी जाना जाता है. इस तिथि समय रात्री को चंद्र उदय होने के पश्च्यात चंद्र उदित होने के बाद भोजन करे तो अति उत्तम रहता है. तथा रात में चन्द्र को अर्ध्य देते समय नजरों को नीचे की ओर रखा जाता, इस दिन चन्द दर्शन करना शुभ नहीं माना जाता है.\n\nहिन्दू धर्म शास्त्रों में के अनुसार भगवान श्री गणेश कई रुपों में अवतार लेकर प्राणीजनों के दुखों को दूर करते हैं. श्री गणेश मंगलमूर्ति है, सभी देवों में सबसे पहले श्री गणेश का पूजन किया जाता है. श्री गणेश क्योकि शुभता के प्रतीक है. पंचतत्वों में श्री गणेश को जल का स्थान दिया गया है. बिना गणेश का पूजन किए बिना कोई भी इच्छा पूरी नहीं होती है. विनायक भगवान का ही एक नाम अष्टविनायक भी है.\n\nइनका पूजन व दर्शन का विशेष महत्व है. इनके अस्त्रों में अंकुश एवं पाश है, चारों दिशाओं में सर्वव्यापकता की प्रतीक उनकी चार भुजाएँ हैं, उनका लंबोदर रूप \"समस्त सृष्टि उनके उदर में विचरती है\" का भाव है बड़े-बडे़ कान अधिक ग्राह्यशक्ति का तथा आँखें सूक्ष्म तीक्ष्ण दृष्टि की सूचक हैं, उनकी लंबी सूंड महाबुद्धित्व का प्रतीक है.\n\nगणेश संकट चौथ व्रत का महत्व \nश्री गणेश चतुर्थी का उपवास जो भी भक्त संपूर्ण श्रद्धा व विश्वास के साथ करता है, उसकी बुद्धि और ऋषि-सिद्धि की प्राप्ति होने के साथ-साथ जीवन में आने वाली विध्न बाधाओं का भी नाश होता है. सभी तिथियों में चतुर्थी तिथि श्री गणेश को सबसे अधिक प्रिय होती है. गणेश चतुर्थी के दिन, चन्द्र दर्शन वर्जित होता है, इस दिन चन्द्र दर्शन करने से व्यक्ति पर झूठे कलंक लगने की आंशका रहती है. इसलिये यह उपवास को करने वाले व्यक्ति को अर्ध्य देते समय चन्द्र की ओर न देखते हुए, नजरे नीची कर अर्ध्य देना चाहिए.\n\nश्री गणेश संकट चतुर्थी पूजन \nसंतान की कुशलता की कामना व लंबी आयु हेतु भगवान गणेश और माता पार्वती की विधिवत पूजा अर्चना करनी चाहिए, व्रत का आरंभ तारों की छांव में करना चाहिए व्रतधारी को पूरा दिन अन्न, जल ग्रहण किए बिना मंदिरों में पूजा अर्चना करनी चाहिए और बच्चों की दीर्घायु के लिए कामना करनी चाहिए. इसके बाद संध्या समय पूजा की तैयारी के लिए गुड़, तिल, गन्ने और मूली को उपयोग करना चाहिए. व्रत में यह सामग्री विशेष महत्व रखती है, देर शाम चंद्रोदय के समय व्रतधारी को तिल, गुड़ आदि का अ‌र्घ्य देकर भगवान चंद्र देव से व्रत की सफलता की कामना करनी चाहिए.\n\nमाघ मास के कृष्ण पक्ष की चतुर्थी का व्रत लोक प्रचलित भाषा में इसे सकट चौथ कहा जाता है. इस दिन संकट हरण गणेशजी तथा चंद्रमा का पूजन किया जाता है, यह व्रत संकटों तथा दुखों को दूर करने वाला तथा सभी इच्छाएं व मनोकामनाएं पूरी करने वाला है. इस दिन स्त्रियां निर्जल व्रत करती हैं गणेशजी की पूजा की जाती है और कथा सुनने के बाद चंद्रमा को अर्ध्य देकर ही व्रत खोला जाता है."
  },
  {
    "title": "संतोषी माता व्रत कथा",
    "desc": "माता संतोषी का व्रत पूजन करने से धन, विवाह संतानादि भौतिक सुखों में वृद्धि होती है. यह व्रत शुक्ल पक्ष के प्रथम शुक्रवार से शुरू किया जाता है .\n\nसंतोषी माता के व्रत की पूजन विधि\n\nसुख-सौभाग्य की कामना से माता संतोषी के 16 शुक्रवार तक व्रत किए जाने का विधान है.\n\n* सूर्योदय से पहले उठकर घर की सफ़ाई इत्यादि पूर्ण कर लें.\nस्नानादि के पश्चात घर में किसी सुन्दर व पवित्र जगह पर माता संतोषी की प्रतिमा या चित्र स्थापित करें.\n* माता संतोषी के संमुख एक कलश जल भर कर रखें. कलश के ऊपर एक कटोरा भर कर गुड़ व चना रखें.\n* माता के समक्ष एक घी का दीपक जलाएं.\n* माता को अक्षत, फ़ूल, सुगन्धित गंध, नारियल, लाल वस्त्र या चुनरी अर्पित करें.\n* माता संतोषी को गुड़ व चने का भोग लगाएँ.\n* संतोषी माता की जय बोलकर माता की कथा आरम्भ करें.\n\n\nइस व्रत को करने वाला कथा कहते व सुनते समय हाथ में गुड़ और भुने हुए चने रखे. सुनने वाला प्रगट ‘संतोषी माता की जय’ इस प्रकार जय जयकार मुख से बोलता जावे. कथा समाप्त होने पर हाथ का गुड और चना गाय को खिला देवें. कलश के ऊपर रखा गुड और चना सभी को प्रसाद के रूप में बांट देवें. कथा से पहले कलश को जल से भरे और उसके ऊपर गुड व चने से भरा कटोरा रखे. कथा समाप्त होने और आरती होने के बाद कलश के जल को घर में सब जगहों पर छिड़कें और बचा हुवा जल तुलसी की क्यारी में सींच देवें. बाज़ार से गुड मोल लेकर और यदि गुड घर में हो तो वही काम में लेकर व्रत करे. व्रत करने वाले को श्रद्धा और प्रेम से प्रसन्न मन से व्रत करना चाहिए.\n\nविशेष: इस दिन व्रत करने वाले स्त्री-पुरुष को ना ही खट्टी चीजें हाथ लगानी चाहिए और ना ही खानी चाहिए.\n\nसंतोषी माता की व्रत कथा\n\nएक बुढिया थी जिसके सात बेटे थे. उनमे से छः कमाते थे और एक न कमाने वाला था. वह बुढिया उन छयों को अच्छी रसोई बनाकर बड़े प्रेम से खिलाती पर सातवें को बचा-खुचा झूठन खिलाती थी. परन्तु वह भोला था अतः मन में कुछ भी विचार नहीं करता था. एक दिन वह अपनी पत्नी से बोला – देखो मेरी माता को मुझसे कितना प्रेम है? उसने कहा वह तुम्हें सभी की झूठन खिलाती है, फिर भी तुम ऐसा कहते हो चाहे तो तुम समय आने पर देख सकते हो.\n\nएक दिन बहुत बड़ा त्यौहार आया. बुढिया ने सात प्रकार के भोजन और चूरमे के लड्डू बनाए. सातवाँ लड़का यह बात जांचने के लिए सिर दुखने का बहाना करके पतला कपडा ओढ़कर सो गया और देखने लगा माँ ने उनको बहुत अच्छे आसनों पर बिठाया और सात प्रकार के भोजन और लड्डू परोसे. वह उन्हें बड़े प्रेम से खिला रही है. जब वे छयो उठ गए तो माँ ने उनकी थालियों से झूठन इकट्ठी की और उनसे एक लड्डू बनाया. फिर वह सातवें लड़के से बोली “अरे रोटी खाले.” वह बोला ‘ माँ मैं भोजन नहीं करूँगा मैं तो परदेश जा रहा हूँ.’ माँ ने कहा – ‘कल जाता है तो आज ही चला जा.’ वह घर से निकल गया. चलते समय उसे अपनी पत्नी की याद आयी जो गोशाला में कंडे थाप रही थी. वह बोला – “हम विदेश को जा रहे है, आएंगे कछु काल. तुम रहियो संतोष से, धरम अपनों पाल.”\n\nइस पर उसकी पत्नी बोली\n\nजाओ पिया आनन्द से, हमारी सोच हटाए.\nराम भरोसे हम रहे, ईश्वर तुम्हें सहाय.\nदेहु निशानी आपणी, देख धरूँ मैं धीर.\nसुधि हमारी ना बिसारियो, रखियो मन गंभीर.\n\nइस पर वह लड़का बोला – ‘मेरे पास कुछ नहीं है. यह अंगूठी है सो ले और मुझे भी अपनी कोई निशानी दे दे. वह बोली मेरे पास क्या है? यह गोबर भरे हाथ है. यह कहकर उसने उसकी पीठ पर गोबर भरे हाथ की थाप मार दी. वह लड़का चल दिया. ऐसा कहते है, इसी कारण से विवाह में पत्नी पति की पीठ पर हाथ का छापा मारती है.\n\nचलते समय वह दूर देश में पहुँचा. वह एक व्यापारी की दुकान पर जाकर बोला ‘ भाई मुझे नौकरी पर रख लो.’ व्यापारी को नौकर की जरुरत थी. अतः बोला तन्ख्वाह काम देखकर देंगे. तुम रह जाओ. वह सवेरे ७ बजे से रात की १२ बजे तक नौकरी करने लगा. थोड़े ही दिनों में सारा लेन देन और हिसाब – किताब करने लगा. सेठ के ७ – ८ नौकर चककर खाने लगे. सेठ से उसे दो तीन महीने ने आधे मुनाफे का हिस्सेदार बना दिया. बारह वर्ष में वह नामी सेठ बन गया और उसका मालिक उसके भरोसे काम छोड़कर कहीं बाहर चला गया.\n\nउधर उसकी औरत को सास और जिठानियाँ बड़ा कष्ट देने लगी. वे उसे लकडी लेने जंगल में भेजती. भूसे की रोटी देती, फूटे नारियल में पानी देती. वह बड़े कष्ट से जीवन बिताती थी. एक दिन जब वह लकडी लेने जा रही थी तो रास्ते में उसने कई औरतों को व्रत करते देखा. वह पूछने लगी – ‘बहनों यह किसका व्रत है, कैसे करते है और इससे क्या फल मिलता है ? तो एक स्त्री बोली ‘ यह संतोषी माता का व्रत है इसके करने से मनोवांछित फल मिलता है, इससे गरीबी, मन की चिंताएँ, राज के मुकद्दमे. कलह, रोग नष्ट होते है और संतान, सुख, धन, प्रसन्नता, शांति, मन पसंद वर मिले व बाहर गये हुए पति के दर्शन होते है.’ उसने उसे व्रत करने की विधि बता दी.\n\nउसने रास्ते में सारी लकडियाँ बेच दी व गुड और चना ले लिया. उसने व्रत करने की तैयारी की. उसने सामने एक मंदिर देखा तो पूछने लगी ‘ यह मंदिर किसका है ?’ वह कहने लगे ‘ यह संतोषी माता का मंदिर है.’ वह मंदिर में गई और माता के चरणों में लोटने लगी. वह दुखी होकर विनती करने लगी ‘माँ ! मैं अज्ञानी हूँ. मैं बहुत दुखी हूँ. मैं तुम्हारी शरण में हूँ. मेरा दुःख दूर करो.’ माता को दया आ गयी. एक शुक्रवार को उसके पति का पत्र आया और अगले शुक्रवार को पति का भेजा हुआ धन मिला. अब तो जेठ जेठानी और सास नाक सिकोड़ के कहने लगे ‘ अब तो इसकी खातिर बढेगी, यह बुलाने पर भी नहीं बोलेगी.’\n\nवह बोली ‘ पत्र और धन आवे तो सभी को अच्छा हैं.’ उसकी आँखों में आंसू आ गये. वह मंदिर में गई और माता के चरणों में गिरकर बोली हे माँ ! मैंने तुमसे पैसा कब माँगा था ? मुझे तो अपना सुहाग चाहिये. मैं तो अपने स्वामी के दर्शन और सेवा करना मांगती हूँ. तब माता ने प्रसन्न होकर कहा – ‘जा बेटी तेरा पति आवेगा.’ वह बड़ी प्रसन्नता से घर गई और घर का काम काज करने लगी. उधर संतोषी माता ने उसके पति को स्वप्न में घर जाने और पत्नी की याद दिलाई. उसने कहा माँ मैं कैसे जाऊँ, परदेश की बात है, लेन – देन का कोई हिसाब नहीं है.’ माँ ने कहा मेरी बात मान सवेरे नहा – धोकर मेरा नाम लेकर घी का दीपक जलाकर दंडवत करके दुकान पर बैठना. देखते देखते सारा लेन – देन साफ़ हो जायेगा. धन का ढेर लग जायेगा.\n\nसवेरे उसने अपने स्वप्न की बात सभी से कही तो सब दिल्लगी उडाने लगे. वे कहने लगे कि कही सपने भी सत्य होते है. पर एक बूढे ने कहा ‘ भाई ! जैसे माता ने कहा है वैसे करने में का डर है ?’ उसने नहा धोकर, माता को दंडवत करने घी का दीपक जलाया और दुकान पर जाकर बैठ जाया. थोडी ही देर में सारा लेन देन साफ़ हो गया, सारा माल बिक गया और धन का ढेर लग गया. वह प्रसन्न हुआ और घर के लिए गहने और सामान वगेरह खरीदने लगा| वह जल्दी ही घर को रवाना हो गया.\n\nउधर बेचारी उसकी पत्नी रोज़ लकडियाँ लेने जाती और रोज़ संतोषी माता की सेवा करती. उसने माता से पूछा – हे माँ ! यह धूल कैसी उड़ रही है ? माता ने कहा तेरा पति आ रहा है. तूं लकडियों के तीन बोझ बना लें. एक नदी के किनारे रख, एक यहाँ रख और तीसरा अपने सिर पर रख ले. तेरे पति के दिल में उस लकडी के गट्ठे को देखकर मोह पैदा होगा. जब वह यहाँ रुक कर नाश्ता पानी करके घर जायेगा, तब तूँ लकडियाँ उठाकर घर जाना और चोक के बीच में गट्ठर डालकर जोर जोर से तीन आवाजें लगाना, ” सासूजी ! लकडियों का गट्ठा लो, भूसे की रोटी दो और नारियल के खोपडे में पानी दो. आज मेहमान कौन आया है ?” इसने माँ के चरण छूए और उसके कहे अनुसार सारा कार्य किया.\n\nवह तीसरा गट्ठर लेकर घर गई और चोक में डालकर कहने लगी “सासूजी ! लकडियों का गट्ठर लो, भूसे की रोटी दो, नारियल के खोपडे में पानी दो, आज मेहमान कौन आया है ?” यह सुनकर सास बाहर आकर कपट भरे वचनों से उसके दिए हुए कष्टों को भुलाने ले लिए कहने लगी ‘ बेटी ! तेरा पति आया है. आ, मीठा भात और भोजन कर और गहने कपडे पहन.’ अपनी माँ के ऐसे वचन सुनकर उसका पति बाहर आया और अपनी पत्नी के हाथ में अंगूठी देख कर व्याकुल हो उठा. उसने पूछा ‘ यह कौन है ?’ माँ ने कहा ‘ यह तेरी बहू है आज बारह बरस हो गए, यह दिन भर घूमती फिरती है, काम – काज करती नहीं है, तुझे देखकर नखरे करती है. वह बोला ठीक है. मैंने तुझे और इसे देख लिया है, अब मुझे दुसरे घर की चाबी दे दो, मैं उसमे रहूँगा.\n\nमाँ ने कहा ‘ ठीक है, जैसी तेरी मरजी.’ और उसने चाबियों का गुच्छा पटक दिया. उसने अपना सामान तीसरी मंजिल के ऊपर के कमरे में रख दिया. एक ही दिन में वे राजा के समान ठाठ – बाठ वाले बन गये. इतने में अगला शुक्रवार आया. बहू ने अपनी पति से कहा – मुझे संतोषी माता के व्रत का उद्यापन करना है. वह बोला बहुत अच्छा ख़ुशी से कर ले. जल्दी ही उद्यापन की तैयारी करने लगी. उसने जेठ के लड़कों को जीमने के लिए कहा. उन्होंने मान लिया. पीछे से जिठानियों ने अपने बच्चों को सिखादिया ‘ तुम खटाई मांगना जिससे उसका उद्यापन पूरा न हो.’ लड़कों ने जीम कर खटाई मांगी. बहू कहने लगी ‘ भाई खटाई किसी को नहीं दी जायेगी. यह तो संतोषी माता का प्रसाद है.’ लडके खड़े हो गये और बोले पैसा लाओ| वह भोली कुछ न समझ सकी उनका क्या भेद है| उसने पैसे दे दिये और वे इमली की खटाई मंगाकर खाने लगे. इस पर संतोषी माता ने उस पर रोष किया. राजा के दूत उसके पति को पकड़ कर ले गये. वह बेचारी बड़ी दुखी हुई और रोती हुई माताजी के मंदिर में गई और उनके चरणों में गिरकर कहने लगी ‘ हे ! माता यह क्या किया ? हँसाकर अब तूँ मुझे क्यों रुलाने लगी ?’ माता बोली पुत्री मुझे दुःख है कि तुमने अभिमान करके मेरा व्रत तोडा है और इतनी जल्दी सब बातें भुला दी. वह कहने लगी – ‘ माता ! मेरा कोई अपराध नहीं है. मुझे तो लड़को ने भूल में दल दिया. मैंने भूल से ही उन्हें पैसे दे दिये. माँ मुझे क्षमा करो मैं दुबारा तुम्हारा उद्यापन करुँगी.’ माता बोली ‘ जा तेरा पति रास्ते में आता हुआ ही मिलेगा.’ उसे रास्ते में उसका पति मिला. उसके पूछने पर वह बोला ‘ राजा ने मुझे बुलाया था ‘ मैं उससे मिलने गया था. वे फिर घर चले गये.\n\nकुछ ही दिन बाद फिर शुक्रवार आया. वह दुबारा पति की आज्ञा से उद्यापन करने लगी. उसने फिर जेठ के लड़को को बुलावा दिया. जेठानियों ने फिर वहीं बात सिखा दी. लड़के भोजन की बात पर फिर खटाई माँगने लगे. उसने कहा ‘ खटाई कुछ भी नहीं मिलेगी आना हो तो आओ.’ यह कहकर वह ब्राह्मणों के लड़को को लाकर भोजन कराने लगी. यथाशक्ति उसने उन्हें दक्षिणा दी. संतोषी माता उस पर बड़ी प्रसन्न हुई, माता की कृपा से नवमे मास में उसके एक चंद्रमा के समान सुन्दर पुत्र हुआ. अपने पुत्र को लेकर वह रोजाना मंदिर जाने लगी.\nएक दिन संतोषी माता ने सोचा कि यह रोज़ यहाँ आती है. आजमैं इसके घर चलूँ. इसका सासरा देखूं. यह सोचकर उसने एक भयानक रूप बनाया. गुड व् चने से सना मुख, ऊपर को सूँड के समान होठ जिन पर मक्खियां भिनभिना रही थी. इसी सूरत में वह उसके घर गई. देहली में पाँव रखते ही उसकी सास बोली ‘ देखो कोई डाकिन आ रही है, इसे भगाओ नहीं तो किसी को खा जायेगी.’ लड़के भागकर खिड़की बन्द करने लगे. सातवे लड़के की बहु खिड़की से देख रही थी. वह वही से चिल्लाने लगी ” आज मेरी माता मेरे ही घर आई है.’ यह कहकर उसने बच्चे को दूध पीने से हटाया. इतने में सास बोली ‘ पगली किसे देख कर उतावली हुई है, बच्चे को पटक दिया है.’\n\nइतने में संतोषी माता के प्रताप से वहाँ लड़के ही लड़के नज़र आने लगे. बहू बोली ” सासूजी मैं जिसका व्रत करती हूँ, यह वो ही संतोषी माता हैं. यह कह कर उसने सारी खिड़कियां खोल दी. सबने संतोषी माता के चरण पकड़ लिए और विनती कर कहने लगे – “हे माता ! हम मूर्ख हैं, अज्ञानी है, पापिनी है, तुम्हारे व्रत की विधि हम नहीं जानती, तुम्हारा व्रत भंग कर हमने बहुत बड़ा अपराध किया है. हे जगत माता ! आप हमारा अपराध क्षमा करो.” इस पर माता उन पर प्रसन्न हुई. बहू को जैसा फल दिया वैसा माता सबको दें"
  },
  {
    "title": "सत्यनारायण व्रत कथा",
    "desc": ""
  },
  {
    "title": "श्रावण सोमवार व्रत कथा",
    "desc": "श्रावण सोमवार की कथा के अनुसार अमरपुर नगर में एक धनी व्यापारी रहता था। दूर-दूर तक उसका व्यापार फैला हुआ था। नगर में उस व्यापारी का सभी लोग मान-सम्मान करते थे। इतना सबकुछ होने पर भी वह व्यापारी अंतर्मन से बहुत दुखी था क्योंकि उस व्यापारी का कोई पुत्र नहीं था।\n\nदिन-रात उसे एक ही चिंता सताती रहती थी। उसकी मृत्यु के बाद उसके इतने बड़े व्यापार और धन-संपत्ति को कौन संभालेगा।\nपुत्र पाने की इच्छा से वह व्यापारी प्रति सोमवार भगवान शिव की व्रत-पूजा किया करता था। सायंकाल को व्यापारी शिव मंदिर में जाकर भगवान शिव के सामने घी का दीपक जलाया करता था।\n\nउस व्यापारी की भक्ति देखकर एक दिन पार्वती ने भगवान शिव से कहा- 'हे प्राणनाथ, यह व्यापारी आपका सच्चा भक्त है। कितने दिनों से यह सोमवार का व्रत और पूजा नियमित कर रहा है। भगवान, आप इस व्यापारी की मनोकामना अवश्य पूर्ण करें।'\n\nभगवान शिव ने मुस्कराते हुए कहा- 'हे पार्वती! इस संसार में सबको उसके कर्म के अनुसार फल की प्राप्ति होती है। प्राणी जैसा कर्म करते हैं, उन्हें वैसा ही फल प्राप्त होता है।'\n\nइसके बावजूद पार्वतीजी नहीं मानीं। उन्होंने आग्रह करते हुए कहा- 'नहीं प्राणनाथ! आपको इस व्यापारी की इच्छा पूरी करनी ही पड़ेगी। यह आपका अनन्य भक्त है। प्रति सोमवार आपका विधिवत व्रत रखता है और पूजा-अर्चना के बाद आपको भोग लगाकर एक समय भोजन ग्रहण करता है। आपको इसे पुत्र-प्राप्ति का वरदान देना ही होगा।'\n\nपार्वती का इतना आग्रह देखकर भगवान शिव ने कहा- 'तुम्हारे आग्रह पर मैं इस व्यापारी को पुत्र-प्राप्ति का वरदान देता हूं। लेकिन इसका पुत्र 16 वर्ष से अधिक जीवित नहीं रहेगा।'\n\nउसी रात भगवान शिव ने स्वप्न में उस व्यापारी को दर्शन देकर उसे पुत्र-प्राप्ति का वरदान दिया और उसके पुत्र के 16 वर्ष तक जीवित रहने की बात भी बताई।\n\nभगवान के वरदान से व्यापारी को खुशी तो हुई, लेकिन पुत्र की अल्पायु की चिंता ने उस खुशी को नष्ट कर दिया। व्यापारी पहले की तरह सोमवार का विधिवत व्रत करता रहा। कुछ महीने पश्चात उसके घर अति सुंदर पुत्र उत्पन्न हुआ। पुत्र जन्म से व्यापारी के घर में खुशियां भर गईं। बहुत धूमधाम से पुत्र-जन्म का समारोह मनाया गया। \n\nव्यापारी को पुत्र-जन्म की अधिक खुशी नहीं हुई क्योंकि उसे पुत्र की अल्प आयु के रहस्य का पता था। यह रहस्य घर में किसी को नहीं मालूम था। विद्वान ब्राह्मणों ने उस पुत्र का नाम अमर रखा।\n\nजब अमर 12 वर्ष का हुआ तो शिक्षा के लिए उसे वाराणसी भेजने का निश्चय हुआ। व्यापारी ने अमर के मामा दीपचंद को बुलाया और कहा कि अमर को शिक्षा प्राप्त करने के लिए वाराणसी छोड़ आओ। अमर अपने मामा के साथ शिक्षा प्राप्त करने के लिए चल दिया। रास्ते में जहां भी अमर और दीपचंद रात्रि विश्राम के लिए ठहरते, वहीं यज्ञ करते और ब्राह्मणों को भोजन कराते थे।\n\nलंबी यात्रा के बाद अमर और दीपचंद एक नगर में पहुंचे। उस नगर के राजा की कन्या के विवाह की खुशी में पूरे नगर को सजाया गया था। निश्चित समय पर बारात आ गई लेकिन वर का पिता अपने बेटे के एक आंख से काने होने के कारण बहुत चिंतित था। उसे इस बात का भय सता रहा था कि राजा को इस बात का पता चलने पर कहीं वह विवाह से इनकार न कर दें। इससे उसकी बदनामी होगी।\n\nवर के पिता ने अमर को देखा तो उसके मस्तिष्क में एक विचार आया। उसने सोचा क्यों न इस लड़के को दूल्हा बनाकर राजकुमारी से विवाह करा दूं। विवाह के बाद इसको धन देकर विदा कर दूंगा और राजकुमारी को अपने नगर में ले जाऊंगा।\n\nवर के पिता ने इसी संबंध में अमर और दीपचंद से बात की। दीपचंद ने धन मिलने के लालच में वर के पिता की बात स्वीकार कर ली। अमर को दूल्हे के वस्त्र पहनाकर राजकुमारी चंद्रिका से विवाह करा दिया गया। राजा ने बहुत-सा धन देकर राजकुमारी को विदा किया।\n\nअमर जब लौट रहा था तो सच नहीं छिपा सका और उसने राजकुमारी की ओढ़नी पर लिख दिया- 'राजकुमारी चंद्रिका, तुम्हारा विवाह तो मेरे साथ हुआ था, मैं तो वाराणसी में शिक्षा प्राप्त करने जा रहा हूं। अब तुम्हें जिस नवयुवक की पत्नी बनना पड़ेगा, वह काना है।'\n\nजब राजकुमारी ने अपनी ओढ़नी पर लिखा हुआ पढ़ा तो उसने काने लड़के के साथ जाने से इनकार कर दिया। राजा ने सब बातें जानकर राजकुमारी को महल में रख लिया। उधर अमर अपने मामा दीपचंद के साथ वाराणसी पहुंच गया। अमर ने गुरुकुल में पढ़ना शुरू कर दिया।\n\nजब अमर की आयु 16 वर्ष पूरी हुई तो उसने एक यज्ञ किया। यज्ञ की समाप्ति पर ब्राह्मणों को भोजन कराया और खूब अन्न, वस्त्र दान किए। रात को अमर अपने शयनकक्ष में सो गया। शिव के वरदान के अनुसार शयनावस्था में ही अमर के प्राण-पखेरू उड़ गए। सूर्योदय पर मामा अमर को मृत देखकर रोने-पीटने लगा। आसपास के लोग भी एकत्र होकर दुःख प्रकट करने लगे।\n\nमामा के रोने, विलाप करने के स्वर समीप से गुजरते हुए भगवान शिव और माता पार्वती ने भी सुने। पार्वतीजी ने भगवान से कहा- 'प्राणनाथ! मुझसे इसके रोने के स्वर सहन नहीं हो रहे। आप इस व्यक्ति के कष्ट अवश्य दूर करें।'\n\nभगवान शिव ने पार्वतीजी के साथ अदृश्य रूप में समीप जाकर अमर को देखा तो पार्वतीजी से बोले- 'पार्वती! यह तो उसी व्यापारी का पुत्र है। मैंने इसे 16 वर्ष की आयु का वरदान दिया था। इसकी आयु तो पूरी हो गई।'\n\nपार्वतीजी ने फिर भगवान शिव से निवेदन किया- 'हे प्राणनाथ! आप इस लड़के को जीवित करें। नहीं तो इसके माता-पिता पुत्र की मृत्यु के कारण रो-रोकर अपने प्राणों का त्याग कर देंगे। इस लड़के का पिता तो आपका परम भक्त है। वर्षों से सोमवार का व्रत करते हुए आपको भोग लगा रहा है।' पार्वती के आग्रह करने पर भगवान शिव ने उस लड़के को जीवित होने का वरदान दिया और कुछ ही पल में वह जीवित होकर उठ बैठा।\n\nशिक्षा समाप्त करके अमर मामा के साथ अपने नगर की ओर चल दिया। दोनों चलते हुए उसी नगर में पहुंचे, जहां अमर का विवाह हुआ था। उस नगर में भी अमर ने यज्ञ का आयोजन किया। समीप से गुजरते हुए नगर के राजा ने यज्ञ का आयोजन देखा।\n\nराजा ने अमर को तुरंत पहचान लिया। यज्ञ समाप्त होने पर राजा अमर और उसके मामा को महल में ले गया और कुछ दिन उन्हें महल में रखकर बहुत-सा धन, वस्त्र देकर राजकुमारी के साथ विदा किया।\n\nरास्ते में सुरक्षा के लिए राजा ने बहुत से सैनिकों को भी साथ भेजा। दीपचंद ने नगर में पहुंचते ही एक दूत को घर भेजकर अपने आगमन की सूचना भेजी। अपने बेटे अमर के जीवित वापस लौटने की सूचना से व्यापारी बहुत प्रसन्न हुआ।\n\nव्यापारी ने अपनी पत्नी के साथ स्वयं को एक कमरे में बंद कर रखा था। भूखे-प्यासे रहकर व्यापारी और उसकी पत्नी बेटे की प्रतीक्षा कर रहे थे। उन्होंने प्रतिज्ञा कर रखी थी कि यदि उन्हें अपने बेटे की मृत्यु का समाचार मिला तो दोनों अपने प्राण त्याग देंगे।\n\nव्यापारी अपनी पत्नी और मित्रों के साथ नगर के द्वार पर पहुंचा। अपने बेटे के विवाह का समाचार सुनकर, पुत्रवधू राजकुमारी चंद्रिका को देखकर उसकी खुशी का ठिकाना न रहा। उसी रात भगवान शिव ने व्यापारी के स्वप्न में आकर कहा- 'हे श्रेष्ठी! मैंने तेरे सोमवार के व्रत करने और व्रतकथा सुनने से प्रसन्न होकर तेरे पुत्र को लंबी आयु प्रदान की है।' व्यापारी बहुत प्रसन्न हुआ।\n\nसोमवार का व्रत करने से व्यापारी के घर में खुशियां लौट आईं। शास्त्रों में लिखा है कि जो स्त्री-पुरुष सोमवार का विधिवत व्रत करते और व्रतकथा सुनते हैं उनकी सभी इच्छाएं पूरी होती हैं।"
  },
  {
    "title": "शरद पूर्णिमा व्रत कथा",
    "desc": "आश्विन मास की पूर्णिमा को मनाया जाने वाला त्यौहार शरद पूर्णिमा की कथा कुछ इस प्रकार से है- एक साहूकार के दो पुत्रियां थी. दोनों पुत्रियां पूर्णिमा का व्रत रखती थी, परन्तु बड़ी पुत्री विधिपूर्वक पूरा व्रत करती थी जबकि छोटी पुत्री अधूरा व्रत ही किया करती थी. परिणामस्वरूप साहूकार के छोटी पुत्री की संतान पैदा होते ही मर जाती थी. उसने पंडितों से अपने संतानों के मरने का कारण पूछा तो उन्होंने बताया कि पहले समय में तुम पूर्णिमा का अधूरा व्रत किया करती थी, जिस कारणवश तुम्हारी सभी संतानें पैदा होते ही मर जाती है. फिर छोटी पुत्री ने पंडितों से इसका उपाय पूछा तो उन्होंने बताया कि यदि तुम विधिपूर्वक पूर्णिमा का व्रत करोगी, तब तुम्हारे संतान जीवित रह सकते हैं.\nसाहूकार की छोटी कन्या ने उन भद्रजनों की सलाह पर पूर्णिमा का व्रत विधिपूर्वक संपन्न किया. फलस्वरूप उसे पुत्र रत्न की प्राप्ति हुई परन्तु वह शीघ्र ही मृत्यु को प्राप्त हो गया. तब छोटी पुत्री ने उस लड़के को पीढ़ा पर लिटाकर ऊपर से पकड़ा ढ़क दिया. फिर अपनी बड़ी बहन को बुलाकर ले आई और उसे बैठने के लिए वही पीढ़ा दे दिया. बड़ी बहन जब पीढ़े पर बैठने लगी तो उसका घाघरा उस मृत बच्चे को छू गया, बच्चा घाघरा छूते ही रोने लगा. बड़ी बहन बोली- तुम तो मुझे कलंक लगाना चाहती थी. मेरे बैठने से तो तुम्हारा यह बच्चा यह मर जाता. तब छोटी बहन बोली- बहन तुम नहीं जानती, यह तो पहले से ही मरा हुआ था, तुम्हारे भाग्य से ही फिर से जीवित हो गया है. तेरे पुण्य से ही यह जीवित हुआ है. इस घटना के उपरान्त ही नगर में उसने पूर्णिमा का पूरा व्रत करने का ढ़िंढ़ोरा पिटवा दिया."
  },
  {
    "title": "शिवरात्रि व्रत कथा",
    "desc": "पूर्व काल में चित्रभानु नामक एक शिकारी था। जानवरों की हत्या करके वह अपने परिवार को पालता था। वह एक साहूकार का कर्जदार था, लेकिन उसका ऋण समय पर न चुका सका। \n\nक्रोधित साहूकार ने शिकारी को शिवमठ में बंदी बना लिया। संयोग से उस दिन शिवरात्रि थी। शिकारी ध्यानमग्न होकर शिव-संबंधी धार्मिक बातें सुनता रहा। चतुर्दशी को उसने शिवरात्रि व्रत की कथा भी सुनी।\n\nशाम होते ही साहूकार ने उसे अपने पास बुलाया और ऋण चुकाने के विषय में बात की। शिकारी अगले दिन सारा ऋण लौटा देने का वचन देकर बंधन से छूट गया। अपनी दिनचर्या की भांति वह जंगल में शिकार के लिए निकला। लेकिन दिनभर बंदी गृह में रहने के कारण भूख-प्यास से व्याकुल था। शिकार खोजता हुआ वह बहुत दूर निकल गया। \n\nजब अंधकार हो गया तो उसने विचार किया कि रात जंगल में ही बितानी पड़ेगी। वह वन एक तालाब के किनारे एक बेल के पेड़ पर चढ़ कर रात बीतने का इंतजार करने लगा।\n\nबिल्व वृक्ष के नीचे शिवलिंग था जो बिल्वपत्रों से ढंका हुआ था। शिकारी को उसका पता न चला। पड़ाव बनाते समय उसने जो टहनियां तोड़ीं, वे संयोग से शिवलिंग पर गिरती चली गई। इस प्रकार दिनभर भूखे-प्यासे शिकारी का व्रत भी हो गया और शिवलिंग पर बिल्वपत्र भी चढ़ गए। एक पहर रात्रि बीत जाने पर एक गर्भिणी हिरणी तालाब पर पानी पीने पहुंची।\n\nशिकारी ने धनुष पर तीर चढ़ाकर ज्यों ही प्रत्यंचा खींची, हिरणी बोली, 'मैं गर्भिणी हूँ। शीघ्र ही प्रसव करूंगी। तुम एक साथ दो जीवों की हत्या करोगे, जो ठीक नहीं है। मैं बच्चे को जन्म देकर शीघ्र ही तुम्हारे समक्ष प्रस्तुत हो जाऊंगी, तब मार लेना।' \n\nशिकारी ने प्रत्यंचा ढीली कर दी और हिरणी जंगली झाड़ियों में लुप्त हो गई। प्रत्यंचा चढ़ाने तथा ढीली करने के वक्त कुछ बिल्व पत्र अनायास ही टूट कर शिवलिंग पर गिर गए। इस प्रकार उससे अनजाने में ही प्रथम प्रहर का पूजन भी सम्पन्न हो गया।\n\nकुछ ही देर बाद एक और हिरणी उधर से निकली। शिकारी की प्रसन्नता का ठिकाना न रहा। समीप आने पर उसने धनुष पर बाण चढ़ाया। तब उसे देख हिरणी ने विनम्रतापूर्वक निवेदन किया, 'हे शिकारी! मैं थोड़ी देर पहले ऋतु से निवृत्त हुई हूं। कामातुर विरहिणी हूं। अपने प्रिय की खोज में भटक रही हूं। मैं अपने पति से मिलकर शीघ्र ही तुम्हारे पास आ जाऊंगी।' \n\nशिकारी ने उसे भी जाने दिया। दो बार शिकार को खोकर उसका माथा ठनका। वह चिंता में पड़ गया। रात्रि का आखिरी पहर बीत रहा था। इस बार भी धनुष से लग कर कुछ बेलपत्र शिवलिंग पर जा गिरे तथा दूसरे प्रहर की पूजन भी सम्पन्न हो गई।\n\nतभी एक अन्य हिरणी अपने बच्चों के साथ उधर से निकली। शिकारी के लिए यह स्वर्णिम अवसर था। उसने धनुष पर तीर चढ़ाने में देर नहीं लगाई। वह तीर छोड़ने ही वाला था कि हिरणी बोली, 'हे शिकारी!' मैं इन बच्चों को इनके पिता के हवाले करके लौट आऊंगी। इस समय मुझे मत मारो। \n\nशिकारी हंसा और बोला, सामने आए शिकार को छोड़ दूं, मैं ऐसा मूर्ख नहीं। इससे पहले मैं दो बार अपना शिकार खो चुका हूं। मेरे बच्चे भूख-प्यास से व्यग्र हो रहे होंगे। उत्तर में हिरणी ने फिर कहा, जैसे तुम्हें अपने बच्चों की ममता सता रही है, ठीक वैसे ही मुझे भी। हे शिकारी! मेरा विश्वास करों, मैं इन्हें इनके पिता के पास छोड़कर तुरंत लौटने की प्रतिज्ञा करती हूँ।\n\nहिरणी का दीन स्वर सुनकर शिकारी को उस पर दया आ गई। उसने उस मृगी को भी जाने दिया। शिकार के अभाव में तथा भूख-प्यास से व्याकुल शिकारी अनजाने में ही बेल-वृक्ष पर बैठा बेलपत्र तोड़-तोड़कर नीचे फेंकता जा रहा था। पौ फटने को हुई तो एक हृष्ट-पुष्ट मृग उसी रास्ते पर आया। शिकारी ने सोच लिया कि इसका शिकार वह अवश्य करेगा। \n\nशिकारी की तनी प्रत्यंचा देखकर मृग विनीत स्वर में बोला, हे शिकारी! यदि तुमने मुझसे पूर्व आने वाली तीन मृगियों तथा छोटे-छोटे बच्चों को मार डाला है, तो मुझे भी मारने में विलंब न करो, ताकि मुझे उनके वियोग में एक क्षण भी दुख न सहना पड़े। मैं उन हिरणियों का पति हूं। यदि तुमने उन्हें जीवनदान दिया है तो मुझे भी कुछ क्षण का जीवन देने की कृपा करो। मैं उनसे मिलकर तुम्हारे समक्ष उपस्थित हो जाऊंगा।\n\nमृग की बात सुनते ही शिकारी के सामने पूरी रात का घटनाचक्र घूम गया, उसने सारी कथा मृग को सुना दी। तब मृग ने कहा, 'मेरी तीनों पत्नियां जिस प्रकार प्रतिज्ञाबद्ध होकर गई हैं, मेरी मृत्यु से अपने धर्म का पालन नहीं कर पाएंगी। अतः जैसे तुमने उन्हें विश्वासपात्र मानकर छोड़ा है, वैसे ही मुझे भी जाने दो। मैं उन सबके साथ तुम्हारे सामने शीघ्र ही उपस्थित होता हूँ।'\n\nशिकारी ने उसे भी जाने दिया। इस प्रकार प्रात: हो आई। उपवास, रात्रि-जागरण तथा शिवलिंग पर बेलपत्र चढ़ने से अनजाने में ही पर शिवरात्रि की पूजा पूर्ण हो गई। पर अनजाने में ही की हुई पूजन का परिणाम उसे तत्काल मिला। शिकारी का हिंसक हृदय निर्मल हो गया। उसमें भगवद्शक्ति का वास हो गया।\n\nथोड़ी ही देर बाद वह मृग सपरिवार शिकारी के समक्ष उपस्थित हो गया, ताकि वह उनका शिकार कर सके।, किंतु जंगली पशुओं की ऐसी सत्यता, सात्विकता एवं सामूहिक प्रेमभावना देखकर शिकारी को बड़ी ग्लानि हुई। उसने मृग परिवार को जीवनदान दे दिया।\n\nअनजाने में शिवरात्रि के व्रत का पालन करने पर भी शिकारी को मोक्ष की प्राप्ति हुई। जब मृत्यु काल में यमदूत उसके जीव को ले जाने आए तो शिवगणों ने उन्हें वापस भेज दिया तथा शिकारी को शिवलोक ले गए। शिव जी की कृपा से ही अपने इस जन्म में राजा चित्रभानु अपने पिछले जन्म को याद रख पाए तथा महाशिवरात्रि के महत्व को जान कर उसका अगले जन्म में भी पालन कर पाए।\n\nपावन शिवकथा का संदेश\n\nशिकारी की कथानुसार महादेव तो अनजाने में किए गए व्रत का भी फल दे देते हैं। पर वास्तव में महादेव शिकारी की दया भाव से प्रसन्न हुए। अपने परिवार के कष्ट का ध्यान होते हुए भी शिकारी ने मृग परिवार को जाने दिया। यह करुणा ही वस्तुत: उस शिकारी को उन पण्डित एवं पूजारियों से उत्कृष्ट बना देती है जो कि सिर्फ रात्रि जागरण, उपवास एव दूध, दही, एवं बेल-पत्र आदि द्वारा शिव को प्रसन्न कर लेना चाहते हैं। \n\nइस कथा में सबसे महत्वपूर्ण बात यह है कि इस कथा में 'अनजाने में हुए पूजन' पर विशेष बल दिया गया है। इसका अर्थ यह नहीं है कि शिव किसी भी प्रकार से किए गए पूजन को स्वीकार कर लेते हैं अथवा भोलेनाथ जाने या अनजाने में हुए पूजन में भेद नहीं कर सकते हैं।\n\nवास्तव में वह शिकारी शिव पूजन नहीं कर रहा था। इसका अर्थ यह भी हुआ कि वह किसी तरह के किसी फल की कामना भी नहीं कर रहा था। उसने मृग परिवार को समय एवं जीवन दान दिया जो कि शिव पूजन के समान है। शिव का अर्थ ही कल्याण होता है। उन निरीह प्राणियों का कल्याण करने के कारण ही वह शिव तत्व को जान पाया तथा उसका शिव से साक्षात्कार हुआ।\n\nपरोपकार करने के लिए महाशिवरात्रि का दिवस होना भी आवश्यक नहीं है। पुराण में चार प्रकार के शिवरात्रि पूजन का वर्णन है। मासिक शिवरात्रि, प्रथम आदि शिवरात्रि, तथा महाशिवरात्रि। पुराण वर्णित अंतिम शिवरात्रि है-नित्य शिवरात्रि। वस्तुत: प्रत्येक रात्रि ही 'शिवरात्रि' है अगर हम उन परम कल्याणकारी आशुतोष भगवान में स्वयं को लीन कर दें तथा कल्याण मार्ग का अनुसरण करें, वही शिवरात्रि का सच्चा व्रत है।"
  },
  {
    "title": "वट सावित्री व्रत कथा",
    "desc": "सावित्री और सत्यवान की कथा सबसे पहले महाभारत के वनपर्व में मिलती है। जब युधिष्ठिर मारकण्डेय ऋषि से पूछ्ते हैं कि क्या कभी कोई और स्त्री थी जिसने द्रौपदी जितना भक्ति प्रदर्शित की?\n\nसावित्री प्रसिद्ध तत्त्‍‌वज्ञानी राजर्षि अश्वपति की एकमात्र कन्या थी। अपने वर की खोज में जाते समय उसने निर्वासित और वनवासी राजा द्युमत्सेन के पुत्र सत्यवान् को पतिरूप में स्वीकार कर लिया। जब देवर्षि नारद ने उनसे कहा कि सत्यवान् की आयु केवल एक वर्ष की ही शेष है तो सावित्री ने बडी दृढता के साथ कहा- जो कुछ होना था सो तो हो चुका। माता-पिता ने भी बहुत समझाया, परन्तु सती अपने धर्म से नहीं डिगी!\n\nसावित्री का सत्यवान् के साथ विवाह हो गया। सत्यवान् बडे धर्मात्मा, माता-पिता के भक्त एवं सुशील थे। सावित्री राजमहल छोडकर जङ्गल की कुटिया में आ गयी। आते ही उसने सारे वस्त्राभूषणों को त्यागकर सास-ससुर और पति जैसे वल्कल के वस्त्र पहनते थे वैसे ही पहन लिये और अपना सारा समय अपने अन्धे सास-ससुर की सेवा में बिताने लगी। सत्यवान् की मृत्यु का दिन निकट आ पहुँचा।\n\nसत्यवान् अगिन्होत्र के लिये जङ्गल में लकडियाँ काटने जाया करते थे। आज सत्यवान् के महाप्रयाण का दिन है। सावित्री चिन्तित हो रही है। सत्यवान् कुल्हाडी उठाकर जङ्गल की तरफ लकडियाँ काटने चले। सावित्री ने भी साथ चलने के लिये अत्यन्त आग्रह किया। सत्यवान् की स्वीकृति पाकर और सास-ससुर से आज्ञा लेकर सावित्री भी पति के साथ वन में गयी। सत्यवान लकडियाँ काटने वृक्षपर चढे, परन्तु तुरंत ही उन्हें चक्कर आने लगा और वे कुल्हाडी फेंककर नीचे उतर आये। पति का सिर अपनी गोद में रखकर सावित्री उन्हें अपने आञ्चल से हवा करने लगी।\n\nथोडी देर में ही उसने भैंसे पर चढे हुए, काले रंग के सुन्दर अंगोंवाले, हाथ में फाँसी की डोरी लिये हुए, सूर्य के समान तेजवाले एक भयङ्कर देव-पुरुष को देखा। उसने सत्यवान् के शरीर से फाँसी की डोरी में बँधे हुए अँगूठे के बराबर पुरुष को बलपूर्वक खींच लिया। सावित्री ने अत्यन्त व्याकुल होकर आर्त स्वर में पूछा- हे देव! आप कौन हैं और मेरे इन हृदयधन को कहाँ ले जा रहे हैं? उस पुरुष ने उत्तर दिया- हे तपस्विनी! तुम पतिव्रता हो, अत: मैं तुम्हें बताता हूँ कि मैं यम हूँ और आज तुम्हारे पति सत्यवान् की आयु क्षीण हो गयी है, अत: मैं उसे बाँधकर ले जा रहा हूँ। तुम्हारे सतीत्व के तेज के सामने मेरे दूत नहीं आ सके, इसलिये मैं स्वयं आया हूँ। यह कहकर यमराज दक्षिण दिशा की तरफ चल पडे।\n\nसावित्री भी यम के पीछे-पीछे जाने लगी। यम ने बहुत मना किया। सावित्री ने कहा- जहाँ मेरे पतिदेव जाते हैं वहाँ मुझे जाना ही चाहिये। यह सनातन धर्म है। यम बार-बार मना करते रहे, परन्तु सावित्री पीछे-पीछे चलती गयी। उसकी इस दृढ निष्ठा और पातिव्रतधर्म से प्रसन्न होकर यम ने एक-एक करके वररूप में सावित्री के अन्धे सास-ससुर को आँखें दीं, खोया हुआ राज्य दिया, उसके पिता को सौ पुत्र दिये और सावित्री को लौट जाने को कहा। परन्तु सावित्री के प्राण तो यमराज लिये जा रहे थे, वह लौटती कैसे? यमराज ने फिर कहा कि सत्यवान् को छोडकर चाहे जो माँग लो, सावित्री ने कहा-यदि आप प्रसन्न हैं तो मुझे सत्यवान् से सौ पुत्र प्रदान करें। यम ने बिना ही सोचे प्रसन्न मन से तथास्तु कह दिया। वचनबद्ध यमराज आगे बढे। सावित्री ने कहा- मेरे पति को आप लिये जा रहे हैं और मुझे सौ पुत्रों का वर दिये जा रहे हैं। यह कैसे सम्भव है? मैं पति के बिना सुख, स्वर्ग और लक्ष्मी, किसी की भी कामना नहीं करती। बिना पति मैं जिना भी नहीं चाहती।\n\nवचनबद्ध यमराज ने सत्यवान् के सूक्ष्म शरीर को पाशमुक्त करके सावित्री को लौटा दिया, और सत्यवान् को चार सौ वर्ष की नवीन आयु प्रदान की।"
  }
]