[
  {
    "title": "मत्स्य अवतार",
    "desc": "मत्स्य अवतार भगवान विष्णु के प्रथम अवतार है। मछली के रूप में अवतार लेकर भगवान विष्णु ने एक ऋषि को सब प्रकार के जीव-जन्तु एकत्रित करने के लिये कहा और पृथ्वी जब जल में डूब रही थी, तब मत्स्य अवतार में भगवान ने उस ऋषि की नाव की रक्षा की। इसके पश्चात ब्रह्मा ने पुनः जीवन का निर्माण किया। \n एक दूसरी मन्यता के अनुसार एक राक्षस ने जब वेदों को चुरा कर सागर की अथाह गहराई में छुपा दिया, तब भगवान विष्णु ने मत्स्य रूप धारण करके वेदों को प्राप्त किया और उन्हें पुनः स्थापित किया।\n\n मत्स्य अवतार की कथा \nएक बार ब्रह्माजी की असावधानी के कारण एक बहुत बड़े दैत्य ने वेदों को चुरा लिया। उस दैत्य का नाम हयग्रीव था। वेदों को चुरा लिए जाने के कारण ज्ञान लुप्त हो गया। चारों ओर अज्ञानता का अंधकार फैल गया और पाप तथा अधर्म का बोलबाला हो गया। तब भगवान विष्णु ने धर्म की रक्षा के लिए मत्स्य रूप धारण करके हयग्रीव का वध किया और वेदों की रक्षा की। भगवान ने मत्स्य का रूप किस प्रकार धारण किया। \n इसकी विस्मयकारिणी कथा इस प्रकार है-\n कल्पांत के पूर्व एक पुण्यात्मा राजा तप कर रहा था। राजा का नाम सत्यव्रत था। सत्यव्रत पुण्यात्मा तो था ही, बड़े उदार हृदय का भी था। प्रभात का समय था। सूर्योदय हो चुका था। सत्यव्रत कृतमाला नदी में स्नान कर रहा था। उसने स्नान करने के पश्चात जब तर्पण के लिए अंजलि में जल लिया, तो अंजलि में जल के साथ एक छोटी-सी मछली भी आ गई। सत्यव्रत ने मछली को नदी के जल में छोड़ दिया। मछली बोली- राजन! जल के बड़े-बड़े जीव छोटे-छोटे जीवों को मारकर खा जाते हैं। अवश्य कोई बड़ा जीव मुझे भी मारकर खा जाएगा। कृपा करके मेरे प्राणों की रक्षा कीजिए। सत्यव्रत के हृदय में दया उत्पन्न हो उठी। उसने मछली को जल से भरे हुए अपने कमंडलु में डाल लिया। तभी एक आश्चर्यजनक घटना घटी। एक रात में मछली का शरीर इतना बढ़ गया कि कमंडलु उसके रहने के लिए छोटा पड़ने लगा। दूसरे दिन मछली सत्यव्रत से बोली- राजन! मेरे रहने के लिए कोई दूसरा स्थान ढूंढ़िए, क्योंकि मेरा शरीर बढ़ गया है। मुझे घूमने-फिरने में बड़ा कष्ट होता है। सत्यव्रत ने मछली को कमंडलु से निकालकर पानी से भरे हुए मटके में रख दिया। यहाँ भी मछली का शरीर रात भर में ही मटके में इतना बढ़ गया कि मटका भी उसके रहने कि लिए छोटा पड़ गया। दूसरे दिन मछली पुनः सत्यव्रत से बोली- राजन! मेरे रहने के लिए कहीं और प्रबंध कीजिए, क्योंकि मटका भी मेरे रहने के लिए छोटा पड़ रहा है। तब सत्यव्रत ने मछली को निकालकर एक सरोवर में डाल किया, किंतु सरोवर भी मछली के लिए छोटा पड़ गया। इसके बाद सत्यव्रत ने मछली को नदी में और फिर उसके बाद समुद्र में डाल दिया। आश्चर्य! समुद्र में भी मछली का शरीर इतना अधिक बढ़ गया कि मछली के रहने के लिए वह छोटा पड़ गया। अतः मछली पुनः सत्यव्रत से बोली- राजन! यह समुद्र भी मेरे रहने के लिए उपयुक्त नहीं है। मेरे रहने की व्यवस्था कहीं और कीजिए। \n अब सत्यव्रत विस्मित हो उठा। उसने आज तक ऐसी मछली कभी नहीं देखी थी। वह विस्मय-भरे स्वर में बोला- मेरी बुद्धि को विस्मय के सागर में डुबो देने वाले आप कौन हैं? \n\nमत्स्य रूपधारी श्रीहरि ने उत्तर दिया- राजन! हयग्रीव नामक दैत्य ने वेदों को चुरा लिया है। जगत में चारों ओर अज्ञान और अधर्म का अंधकार फैला हुआ है। मैंने हयग्रीव को मारने के लिए ही मत्स्य का रूप धारण किया है। आज से सातवें दिन पृथ्वी प्रलय के चक्र में फिर जाएगी। समुद्र उमड़ उठेगा। भयानक वृष्टि होगी। सारी पृथ्वी पानी में डूब जाएगी। जल के अतिरिक्त कहीं कुछ भी दृष्टिगोचर नहीं होगा। आपके पास एक नाव पहुँचेगी। आप सभी अनाजों और औषधियों के बीजों को लेकर सप्त ऋषियों के साथ नाव पर बैठ जाइएगा। मैं उसी समय आपको पुनः दिखाई पड़ूँगा और आपको आत्मतत्त्व का ज्ञान प्रदान करूँगा। सत्यव्रत उसी दिन से हरि का स्मरण करते हुए प्रलय की प्रतीक्षा करने लगे। सातवें दिन प्रलय का दृश्य उपस्थित हो उठा। समुद्र भी उमड़कर अपनी सीमाओं से बाहर बहने लगा। भयानक वृष्टि होने लगी। थोड़ी ही देर में सारी पृथ्वी पर जल ही जल हो गया। संपूर्ण पृथ्वी जल में समा गई। उसी समय एक नाव दिखाई पड़ी। सत्यव्रत सप्त ऋषियों के साथ उस नाव पर बैठ गए। उन्होंने नाव के ऊपर संपूर्ण अनाजों और औषधियों के बीज भी भर लिए।  \n\n\nनाव प्रलय के सागर में तैरने लगी। प्रलय के उस सागर में उस नाव के अतिरिक्त कहीं भी कुछ भी नहीं दिखाई दे रहा था। सहसा मत्स्य रूपी भगवान प्रलय के सागर में दिखाई पड़े। सत्यव्रत और सप्त ऋषि गण मतस्य रूपी भगवान की प्रार्थना करने लगे \nभगवान से आत्मज्ञान पाकर सत्यव्रत का जीवन धन्य हो उठा। वे जीते जी ही जीवन मुक्त हो गए। प्रलय का प्रकोप शांत होने पर मत्स्य रूपी भगवान ने हयग्रीव को मारकर उससे वेद छीन लिए। भगवान ने ब्रह्माजी को पुनः वेद दे दिए। इस प्रकार भगवान ने मत्स्य रूप धारण करके वेदों का उद्धार तो किया ही, साथ ही संसार के प्राणियों का भी अमित कल्याण किया।."
  },
  {
    "title": "कच्छप् अवतार",
    "desc": "कूर्म अवतार को कच्छप अवतार (कछुआ अवतार) भी कहते हैं।\n कूर्म अवतार में भगवान विष्णु ने क्षीरसागर के समुद्रमंथन के समय मंदर पर्वत को अपने कवच पर संभाला था। इस प्रकार भगवान विष्णु, मंदर पर्वत और वासुकि नामक सर्प की सहायता से देवों एंव असुरों ने समुद्र मंथन करके चौदह रत्नों की प्राप्ति की। इस समय भगवान विष्णु ने मोहिनी रूप भी धारण किया था। \n इस समय भगवान विष्णु ने मोहिनी पद्मपुराण (ब्रह्मखड, 8) में वर्णन हैं कि इंद्र ने दुर्वासा द्वारा प्रदत्त पारिजातक माला का अपमान किया तो कुपित होकर दुर्वासा ने शाप दिया, तुम्हारा वैभव नष्ट होगा। परिणामस्वरूप लक्ष्मी समुद्र में लुप्त हो गई। तत्पश्चात्‌ विष्णु के आदेशानुसार देवताओं तथा दैत्यों ने लक्ष्मी को पुन प्राप्त करने के लिए मंदराचल की मथानी तथा वासुकि की डोर बनाकर क्षीरसागर का मंथन किया। \n मंथन करते समय मंदराचल रसातल को जाने लगा तो विष्णु ने कच्छप के रूप में अपनी पीठ पर धारण किया और देव-दानवों ने समुद्र से अमृत एवं लक्ष्मी सहित 14 रत्नों की प्राप्ति करके पूर्ववत्‌ वैभव संपादित किया। प भी धारण किया था।."
  },
  {
    "title": "वराह अवतार",
    "desc": "वराह अवतार हिंदू धर्म ग्रंथों के अनुसार भगवान विष्णु के दस अवतारों में से तृतीय अवतार हैं जो भाद्रपद में शुक्ल पक्ष की तृतीया को अवतरित हुए। \n\nवराह अवतार की कथा\n हिरण्याक्ष और हिरण्यकशिपु ने जब दिति के गर्भ से जुड़वां रूप में जन्म लिया, तो पृथ्वी कांप उठी। हिरण्याक्ष और हिरण्यकशिपु दोनों पैदा होते ही बड़े हो गए। और अपने अत्याचारों से धरती को कपांने लगते हैं। यद्यपि हिरण्याक्ष और हिरण्यकशिपु दोनों बलवान थे, किंतु फिर भी उन्हें संतोष नहीं था। वे संसार में अजेयता और अमरता प्राप्त करना चाहते थे। \n हिरण्याक्ष और हिरण्यकशिपु दोनों ने ब्रह्मा जी को प्रसन्न करने के लिए बहुत बड़ा तप किया। उनके तप से ब्रह्मा जी प्रसन्न हुए ,ब्रह्मा जी से अजेयता और अमरता का वरदान पाकर हिरण्याक्ष उद्दंड और स्वेच्छाचारी बन गया। वह तीनों लोकों में अपने को सर्वश्रेष्ठ मानने लगा। \n हिरण्याक्ष ने गर्वित होकर तीनों लोकों को जीतने का विचार किया। वह हाथ में गदा लेकर इन्द्रलोक में जा पहुंचा। देवताओं को जब उसके पहुंचने की ख़बर मिली, तो वे भयभीत होकर इन्द्रलोक से भाग गए। देखते ही देखते समस्त इन्द्रलोक पर हिरण्याक्ष का अधिकार स्थापित हो गया। जब इन्द्रलोक में युद्ध करने के लिए कोई नहीं मिला, तो हिरण्याक्ष वरुण की राजधानी विभावरी नगरी में जा पहुंचा। वरुण ने बड़े शांत भाव से कहा - तुम महान योद्धा और शूरवीर हो। तुमसे युद्ध करने के लिए मेरे पास शौर्य कहां? तीनों लोकों में भगवान विष्णु को छोड़कर कोई भी ऐसा नहीं है, जो तुमसे युद्ध कर सके। अतः उन्हीं के पास जाओ। वे ही तुम्हारी युद्ध पिपासा शांत करेंगे। \n वरुण का कथन सुनकर हिरण्याक्ष भगवान विष्णु की खोज में समुद्र के नीचे रसातल में जा पजुंचा। रसातल में पहुंचकर उसने एक विस्मयजनक दृश्य देखा। उसने देखा, एक वराह अपने दांतों के ऊपर धरती को उठाए हुए चला जा रहा है। हिरण्याक्ष वराह को लक्ष्य करके बोल उठा,तुम अवश्य ही भगवान विष्णु हो। धरती को रसातल से कहां लिए जा रहे हो? यह धरती तो दैत्यों के उपभोग की वस्तु है। इसे रख दो। तुम अनेक बार देवताओं के कल्याण के लिए दैत्यों को छल चुके हो। आज तुम मुझे छल नहीं सकोगे। फिर भी भगवान विष्णु शांत ही रहे। उनके मन में रंचमात्र भी क्रोध पैदा नहीं हुआ। वे वराह के रूप में अपने दांतों पर धरती को लिए हुए आगे बढ़ते रहे। हिरण्याक्ष भगवान वराह रूपी विष्णु के पीछे लग गया। उन्होंने रसातल से बाहर निकलकर धरती को समुद्र के ऊपर स्थापित कर दिया। हिरण्याक्ष उनके पीछे लगा हुआ था। अपने वचन-बाणों से उनके हृदय को बेध रहा था। भगवान विष्णु ने धरती को स्थापित करने के पश्चात हिरण्याक्ष की ओर ध्यान दिया। उन्होंने हिरण्याक्ष की ओर देखते हुए कहा,तुम तो बड़े बलवान हो। बलवान लोग कहते नहीं हैं, करके दिखाते हैं। तुम तो केवल प्रलाप कर रहे हो। मैं तुम्हारे सामने खड़ा हूं। तुम क्यों नहीं मुझ पर आक्रमण करते? बढ़ो आगे, मुझ पर आक्रमण करो। हिरण्याक्ष की रगों में बिजली दौड़ गई। वह हाथ में गदा लेकर भगवान विष्णु पर टूट पड़ा। भगवान के हाथों में कोई अस्त्र शस्त्र नहीं था। उन्होंने दूसरे ही क्षण हिरण्याक्ष के हाथ से गदा छीनकर दूर फेंक दी। हिरण्याक्ष क्रोध से उन्मत्त हो उठा। वह हाथ में त्रिशूल लेकर भगवान विष्णु की ओर झपटा। भगवान विष्णु ने शीघ्र ही सुदर्शन का आह्वान किया, चक्र उनके हाथों में आ गया। उन्होंने अपने चक्र से हिरण्याक्ष के टुकड़े-टुकड़े कर दिये। भगवान विष्णु के हाथों मारे जाने के कारण हिरण्याक्ष बैकुंठ लोक में चला गया।."
  },
  {
    "title": "नरसिंघ अवतार",
    "desc": "नृसिंह अवतार हिंदू धर्म ग्रंथों के अनुसार भगवान विष्णु के दस अवतारों में से चतुर्थ अवतार हैं जो वैशाख में शुक्ल पक्ष की चतुर्दशी को अवतरित हुए। \n पृथ्वी के उद्धार के समय भगवान ने वाराह अवतार धारण करके हिरण्याक्ष का वध किया। उसका बड़ा भाई हिरण्यकशिपु बड़ा रुष्ट हुआ। उसने अजेय होने का संकल्प किया। सहस्त्रों वर्ष बिना जल के वह सर्वथा स्थिर तप करता रहा। ब्रह्मा जी सन्तुष्ट हुए। दैत्य को वरदान मिला। उसने स्वर्ग पर अधिकार कर लिया। लोकपालों को मार भगा दिया। स्वत सम्पूर्ण लोकों का अधिपति हो गया। \n देवता निरूपाय थे। असुर को किसी प्रकार वे पराजित नहीं कर सकते थे। \n हिरण्यकशिपु के चार पुत्र थें । \n एक दिन सहज ही अपने चारों पुत्रों में सबसे छोटे प्रह्लाद से पूछा -बेटा, तुझे क्या अच्छा लगता है ? \n प्रह्लाद ने कहा - इन मिथ्या भोगों को छोड़कर वन में श्री हरि का भजन करना \n ये सुनकर हिरण्यकशिपु बहुत क्रोधित हो गया , उसने कहा - इसे मार डालो। यह मेरे शत्रु का पक्षपाती है। \n असुरों ने आघात किया। भल्ल-फलक मुड़ गये, खडग टूट गया, त्रिशूल टेढ़े हो गये पर वह कोमल शिशु अक्षत रहा। दैत्य चौंका। प्रह्लाद को विष दिया गया पर वह जैसे अमृत हो। सर्प छोड़े गये उनके पास और वे फण उठाकर झूमने लगे। मत्त गजराज ने उठाकर उन्हें मस्तक पर रख लिया। पर्वत से नीचे फेंकने पर वे ऐसे उठ खड़े हुए, जैसे शय्या से उठे हों। समुद्र में पाषाण बाँधकर डुबाने पर दो क्षण पश्चात ऊपर आ गये। घोर चिता में उनको लपटें शीतल प्रतीत हुई। गुरु पुत्रों ने मन्त्रबल से कृत्या (राक्षसी) उन्हें मारने के लिये उत्पन्न की तो वह गुरु पुत्रों को ही प्राणहीन कर गयी। प्रह्लाद ने प्रभु की प्रार्थना करके उन्हें जीवित किया।\n अन्त में हिरण्यकशिपु ने प्रह्लाद को बाँध दिया और स्वयं खड्ग उठाया। और कहा - तू किस के बल से मेरे अनादर पर तुला है , कहाँ है वह ? \n प्रह्लाद ने कहा - सर्वत्र? इस स्तम्भ में भी . \n प्रह्लाद के वाक्य के साथ दैत्य ने खंभे पर घूसा मारा। वह और समस्त लोक चौंक गये। स्तम्भ से बड़ी भयंकर गर्जना का शब्द हुआ। एक ही क्षण पश्चात दैत्य ने देखा- समस्त शरीर मनुष्य का और मुख सिंह का, बड़े-बड़े नख एवं दाँत, प्रज्वलित नेत्र, स्वर्णिम सटाएँ, बड़ी भीषण आकृति खंभे से प्रकट हुई। दैत्य के अनुचर झपटे और मारे गये अथवा भाग गये। हिरण्यकशिपु को भगवान नृसिंह ने पकड़ लिया। \n मुझे ब्रह्माजी ने वरदान दिया है! छटपटाते हुए दैत्य चिल्लाया। दिन में या रात में न मरूँगा, कोई देव, दैत्य, मानव, पशु मुझे न मार सकेगा। भवन में या बाहर मेरी मृत्यु न होगी। समस्त शस्त्र मुझ पर व्यर्थ सिद्ध होंगे। भुमि, जल, गगन-सर्वत्र मैं अवध्य हूँ। \n नृसिंह बोले- देख यह सन्ध्या काल है। मुझे देख कि मैं कौन हूँ। यह द्वार की देहली, ये मेरे नख और यह मेरी जंघा पर पड़ा तू। अट्टहास करके भगवान ने नखों से उसके वक्ष को विदीर्ण कर डाला। \n वह उग्ररूप देखकर देवता डर गये, ब्रह्मा जी अवसन्न हो गये, महालक्ष्मी दूर से लौट आयीं, पर प्रह्लाद-वे तो प्रभु के वर प्राप्त पुत्र थे। उन्होंने स्तुति की। भगवान नृसिंह ने गोद में उठा कर उन्हें बैठा लिया और स्नेह करने लगे।."
  },
  {
    "title": "वामन अवतार",
    "desc": "वामन अवतार हिंदू धर्म ग्रंथों के अनुसार भगवान विष्णु के दस अवतारों में से पाँचवें अवतार हैं जो भाद्रपद में शुक्ल पक्ष की द्वादशी को अवतरित हुए। \n आचार्य शुक्र ने अपनी संजीवनी विद्या से बलि तथा दूसरे असुरों को भी जीवित एवं स्वस्थ कर दिया था। राजा बलि ने आचार्य की कृपा से जीवन प्राप्त किया था। वे सच्चे हृदय से आचार्य की सेवा में लग गये। शुक्राचार्य प्रसन्न हुए। उन्होंने यज्ञ कराया। अग्नि से दिव्य रथ, अक्षय त्रोण, अभेद्य कवच प्रकट हुए। आसुरी सेना अमरावती पर चढ़ दौड़ी। इन्द्र ने देखते ही समझ लिया कि इस बार देवता इस सेना का सामना नहीं कर सकेंगे। बलि ब्रह्मतेज से पोषित थे। देवगुरु के आदेश से देवता स्वर्ग छोड़कर भाग गये। अमर-धाम असुर-राजधानी बना। शुक्राचार्य ने बलि का इन्द्रत्व स्थिर करने के लिये अश्वमेध यज्ञ कराना प्रारम्भ किया। सौ अश्वमेध करके बलि नियम सम्मत इन्द्र बन जायँगे। फिर उन्हें कौन हटा सकता है।\n यह देख कर देवमाता अदिति अत्यन्त दुखी थीं। उन्होंने अपने पति महर्षि कश्यप से उन्होंने प्रार्थना की। महर्षि तो एक ही उपाय जानते हैं- भगवान की शरण, आराधना। अदिति ने भगवान की आराधना की। प्रभु प्रकट हुए। अदिति को वरदान मिला। उन्हीं के गर्भ से भगवान प्रकट हुए। \n तत्काल वामन ब्रह्मचारी बन गये। महर्षि कश्यप ने ऋषियों के साथ उनका उपनयन संस्कार सम्पन्न किया। भगवान वामन पिता से आज्ञा लेकर बलि के यहाँ चले। नर्मदा के उत्तर-तट पर असुरेन्द्र बलि अश्वमेध-यज्ञ में दीक्षित थे। यह उनका अन्तिम अश्वमेध था। \n छत्र, पलाश, दण्ड तथा कमण्डलु लिये, जटाधारी, अग्नि के समान तेजस्वी वामन ब्रह्मचारी वहाँ पधारे। बलि, शुक्राचार्य, ऋषिगण, सभी उस तेज से अभिभूत अपनी अग्नियों के साथ उठ खड़े हुए। बलि ने उनके चरण धोये, पूजन किया और प्रार्थना की कि जो भी इच्छा हो, वे माँग लें। \n मुझे अपने पैरों से तीन पद भूमि चाहिये! बलि के कुल की शूरता, उदारता आदि की प्रशंसा करके वामन ने माँगा। बलि ने बहुत आग्रह किया कि और कुछ माँगा जाय पर वामन ने जो माँगना था, वही माँगा था। \n एक पद में पृथ्वी, एक में स्वर्गादि लोक तथा शरीर से समस्त नभ व्याप्त कर लिया उन्होंने। \n उनका वाम पद ब्रह्मलोक से ऊपर तक गया। उसके अंगुष्ठ-नख से ब्रह्माण्ड का आवरण तनिक टूट गया। ब्रह्मद्रव वहाँ से ब्रह्माण्ड में प्रविष्ट हुआ। ब्रह्मा जी ने भगवान का चरण धोया और चरणोदक के साथ उस ब्रह्मद्रव को अपने कमण्डलु में ले लिया। वही ब्रह्मद्रव गंगा जी बना। \n तीसरा पद रखने को स्थान कहाँ है? भगवान ने बलि को नरक का भय दिखाया। संकल्प करके दान न करने पर तो नरक होगा। \n इसे मेरे मस्तक पर रख ले! बलि ने मस्तक झुकाया। प्रभु ने वहाँ चरण रखा। बलि गरुड़ द्वारा बाँध लिये गये। \n तुम अगले मन्वन्तर में इन्द्र बनोगे! तब तक सुतल में निवास करो। मैं नित्य तुम्हारे द्वार पर गदापाणि उपस्थित रहूँगा। दयामय द्रवित हुए। प्रह्लाद के साथ बलि सब असुरों को लेकर स्वर्गाधिक ऐश्वर्यसम्पन्न सुतल लोक में पधारे। शुक्राचार्य ने भगवान के आदेश से यज्ञ पूरा किया।."
  },
  {
    "title": "परशुराम अवतार",
    "desc": "परशुराम राजा प्रसेनजित की पुत्री रेणुका और भृगुवंशीय जमदग्नि के पुत्र, विष्णु के अवतार और शिव के परम भक्त थे। इन्हें शिव से विशेष परशु प्राप्त हुआ था। इनका नाम तो राम था, किन्तु शंकर द्वारा प्रदत्त अमोघ परशु को सदैव धारण किये रहने के कारण ये परशुराम कहलाते थे। \n विष्णु के दस अवतारों में से छठा अवतार, जो वामन एवं रामचन्द्र के मध्य में गिने जाता है। जमदग्नि के पुत्र होने के कारण ये जामदग्न्य भी कहे जाते हैं। \n उनकी माँ जल का कलश लेकर भरने के लिए नदी पर गयीं। वहाँ गंधर्व चित्ररथ अप्सराओं के साथ जलक्रीड़ा कर रहा था। उसे देखने में रेणुका इतनी तन्मय हो गयी कि जल लाने में विलंब हो गया तथा यज्ञ का समय व्यतीत हो गया। उसकी मानसिक स्थिति समझकर परशुराम के पिता जमदग्नि ने क्रोध के आवेश में अपने चारों पुत्रों को उसका वध करने के लिए कहा। परशुराम के अतिरिक्त कोई भी तैयार न हुआ। अत जमदग्नि ने सबको संज्ञाहीन कर दिया। परशुराम ने पिता की आज्ञा मानकर माता का शीश काट डाला। \n पिता ने प्रसन्न होकर वर माँगने को कहा तो उन्होंने चार वरदान माँगे- \n 1. माँ पुनर्जीवित हो जायँ, \n 2. उन्हें मरने की स्मृति न रहे, \n 3. भाई चेतना-युक्त हो जायँ और \n मैं परमायु होऊँ। \n जमदग्नि ने उन्हें चारों वरदान दे दिये। \n • दुर्वासा की भाँति परशुराम भी अपने क्रोधी स्वभाव के लिए विख्यात है। एक बार कार्त्तवीर्य ने परशुराम की अनुपस्थिति में आश्रम उजाड़ डाला था, जिससे परशुराम ने क्रोधित हो उसकी सहस्त्र भुजाओं को काट डाला। कार्त्तवीर्य के सम्बन्धियों ने प्रतिशोध की भावना से जमदग्नि का वध कर दिया। इस पर परशुराम ने 21 बार पृथ्वी को क्षत्रिय-विहीन कर दिया (हर बार हताहत क्षत्रियों की पत्नियाँ जीवित रहीं और नई पीढ़ी को जन्म दिया) और पाँच झीलों को रक्त से भर दिया। \n अंत में पितरों की आकाशवाणी सुनकर उन्होंने क्षत्रियों से युद्ध करना छोड़कर तपस्या की ओर ध्यान लगाया। \n • रामावतार में रामचन्द्र द्वारा शिव का धनुष तोड़ने पर ये क्रुद्ध होकर आये थे। इन्होंने परीक्षा के लिए उनका धनुष रामचन्द्र को दिया। जब राम ने धनुष चढ़ा दिया तो परशुराम समझ गये कि रामचन्द्र विष्णु के अवतार हैं। इसलिए उनकी वन्दना करके वे तपस्या करने चले गये।."
  },
  {
    "title": "राम अवतार",
    "desc": "राम अवतार रामचन्द्र प्राचीन भारत में जन्मे, एक महापुरुष थे। हिन्दू धर्म में, राम, विष्णु के १० अवतारों में से एक हैं। \n राम, अयोध्या के राजा दशरथ और रानी कौशल्या के सबसे बडे पुत्र थे। राम की पत्नी का नाम सीता था (जो लक्ष्मी का अवतार मानी जाती है) और इनके तीन भाई थे, लक्ष्मण, भरत और शत्रुघ्न। हनुमान, भगवान राम के, सबसे बडे भक्त माने जाते है। \n राम ने राक्षस जाति के राजा रावण का वध किया| माना जाता है कि राम का जन्म प्राचीन भारत में हुआ था। उनके जन्म के समय का अनुमान सही से नही लगाया जा सका है , परन्तु विशेषज्ञों का मानना है कि राम का जन्म तकरीबन आज से ९,००० वर्ष (७३२३ ईसा पूर्व) हुआ था। धर्म के मार्ग पर चलने वाले राम ने अपने तीनो भाइयों के साथ गुरू वशिष्ठ से शिक्षा प्राप्त की । किशोरवय में विश्वामित्र उन्हे वन में राक्षसों व्दारा मचाए जा रहे उत्पात को समाप्त करने के लिए गये। \n राम के साथ उनके छोटे भाई लक्ष्मण भी इस कार्य में उनके साथ हो गए। राम ने उस समय ताड़का नामक राक्षसी को मारा तथा मारिच को पलायन के लिए मजबूर किया। इस दौरान ही विश्वमित्र उन्हे मिथिला लेकर गये। वहॉं के विदेह राजा जनक ने अपनी पुत्री के विवाह के लिए एक समारोह आयोजित किया था। भगवान शिव का एक धनुष था जिसपर प्रत्यंचा चढ़ा देने वाले शूर से सीता का विवाह किया जाना था। बहुत सारे राजा महाराजा उस समारोह में पधारे थे । बहुत से राजाओं के प्रयत्न के बाद भी जब धनुष पर प्रत्यंचा चढ़ाना तो दूर धनुष उठा तक नहीं तब विश्वामित्र की आज्ञा पाकर राम ने धनुष उठा कर प्रत्यंचा चढ़ाने की कोशिश की। उनकी प्रत्यंचा चढाने की कोशिश में वह महान धुनुष ही घोर ध्वनि करते हुए टूट गया। महर्षि परशुराम ने जब वह घोर ध्वनि सुनि तो वहॉं आये और अपने गुरू (शिव) का धनुष टूटनें पर रोष व्यक्त करने लगे तब राम ने बीच-बचाव किया। इस प्रकार सीता का विवाह राम से हुआ और परशुराम सहित समस्त लोगो ने आर्शीवाद दिया। \n राजा दशरथ वानप्रस्थ की ओर अग्रसर हो रहे थे अत उन्होने राज्यभार राम को सौंपनें का सोचा। उस समय राम के अन्य दो भाई भरत और शत्रुघ्न अपने ननिहाल कैकेय गए हुए थे। मंथरा, जो रानी कैकेयी की दासी थी, ने कैकेयी को भरमाया कि राजा तुम्हारे साथ गलत कर रहें है। तुम राजा की प्रिय रानी हो तो तुम्हारी संतान को राजा बनना चाहिए पर राजा दशरथ राम को राजा बनाना चाहते हैं। कैकेयी चाहती थी उनके पु्त्र भरत राजा बनें, इसलिए उन्होने राम को, दशरथ द्वरा, १४ वर्ष का वनवास दिलाया। राम ने अपने पिता की आज्ञा का पालन किया। राम की पत्नी सीता, और उनके भाई लक्ष्मण भी वनवास गये थे। \n वनवास के समय रावण ने सीता का हरण किया था। राम, अपने भाई लक्ष्मण के साथ, सीता की खोज मे दर-दर भटक रहे थे, तब वह हनुमान और सुग्रीव नामक दो वानरों से मिले। हनुमान, राम के सबसे बडे भक्त बने। सीता को बचाने के लिये राम ने, हनुमान और वानर सेना की मदद से,रावण से युद्ध किया और उसे परास्त किया था। भगवान राम ने जब रावण को युद्ध में परास्त कर दिया तब उसके छोटे भाई विभीषण को लंका का राजा बना दिया. राम , सीता , लक्षमन और कुछ वानर जन पुष्पक विमान से अयोध्या को प्रस्थान कर गए.\n वहा सबसे मिलने के बाद राम और सीता अयोध्या के राजा और रानी का पद स्वीकार किया."
  },
  {
    "title": "कृष्ण अवतार",
    "desc": "भगवान विष्णु ने श्रीकृष्ण के रूप मे देवकी और वसुदेव के घर मे जन्म लिया था। उनका लालन पालन यशोदा और नंद ने किया था। इस अवतार का विस्तृत वर्णन श्रीमद्भागवत पुराण मे मिलता है।\n कृष्ण हिन्दू धर्म में विष्णु के अवतार हैं। हिन्दू श्रीकृष्ण को ईश्वर मानते हैं, और उन पर अपार श्रद्धा रखते हैं। सनातन धर्म के अनुसार भगवान विष्णु सर्वपापहारी पवित्र और समस्त मनुष्यों को भोग तथा मोक्ष प्रदान करने वाले प्रमुख देवता हैं। \n जब-जब इस पृथ्वी पर असुर एवं राक्षसों के पापों का आतंक व्याप्त होता है तब-तब भगवान विष्णु किसी न किसी रूप में अवतरित होकर पृथ्वी के भार को कम करते हैं। वैसे तो भगवान विष्णु ने अभी तक तेईस अवतारों को धारण किया। इन अवतारों में उनका सबसे महत्वपूर्ण अवतार श्रीकृष्ण का ही था। \nयह अवतार उन्होंने वैवस्वत मन्वन्तर के अट्ठाईसवें द्वापर में श्रीकृष्ण के रूप में देवकी के गर्भ से मथुरा के कारागर में लिया था। वास्तविकता तो यह थी इस समय चारों ओर पापकृत्य हो रहे थे। धर्म नाम की कोई भी चीज नहीं रह गई थी। अतः धर्म को स्थापित करने के लिए श्रीकृष्ण अवतरित हुए थे। \n श्रीकृष्ण में इतने अमित गुण थे कि वे स्वयं उसे नहीं जानते थे, फिर अन्य की तो बात ही क्या है? समस्त देवताओं में श्रीकृष्ण ही ऐसे थे जो इस पृथ्वी पर सोलह कलाओं से पूर्ण होकर अवतरित हुए थे। उन्होंने जो भी कार्य किया उसे अपना महत्वपूर्ण कर्म समझा, अपने कार्य की सिद्धि के लिए उन्होंने साम-दाम-दंड-भेद सभी का उपयोग किया, क्योंकि उनके अवतीर्ण होने का मात्र एक उद्देश्य था कि इस पृथ्वी को पापियों से मुक्त किया जाए। अपने इस उद्देश्य की पूर्ति के लिए उन्होंने जो भी उचित समझा वही किया। \n उन्होंने कर्मव्यवस्था को सर्वोपरि माना, कुरुक्षेत्र की रणभूमि में अर्जुन को कर्मज्ञान देते हुए उन्होंने गीता की रचना की जो कलिकाल में धर्म में सबसे महत्वपूर्ण ग्रंथ माना जाता है।."
  },
  {
    "title": "बुद्ध अवतार",
    "desc": "इसमें विष्णु जी बुद्ध के रूप में असुरों को वेद की शिक्षा के लिये तैयार करने के लिये प्रकट हुए। गौतम बुद्ध बौद्ध धर्म के प्रवर्तक थे। \n राजकुमार सिद्धार्थ के रूप में उनका जन्म 563 ईस्वी पूर्व तथा मृत्यु 483 ईस्वी पूर्व मे हुई थी। उनको इस विश्व के सबसे महान व्यक्तियों में से एक माना जाता है। हिन्दू धर्म ने बाद में बुद्ध को विष्णु का एक अवतार माना है। लेकिन इसे इस तरीके से पेश किया गया है जिसे ज़्यादातर बौद्ध अस्वीकार्य और बेहद अप्रिय मानते हैं। कुछ हिन्दू लेखकों (जैसे जयदेव) ने बाद में यह भी कहा है कि बुद्ध विष्णु के अवतार तो हैं, लेकिन विष्णु ने ये अवतार वेद का प्रचार करने के लिये नहीं बल्कि अन्धाधुन्ध कर्मकाण्ड और वैदिक पशुबलि रोकने के लिये किया था।."
  },
  {
    "title": "कल्कि अवतार",
    "desc": "इसमें विष्णु जी भविष्य में कलियुग के अन्त में आयेंगे। कल्कि विष्णु का भविष्य में आने वाला अवतार माना जाता है। \n पुराणकथाओं के अनुसार कलियुग में पाप की सीमा पार होने पर विश्व में दुष्टों के संहार के लिये कल्कि अवतार प्रकट होगा। कल्कि अवतार कलियुग के अन्त के लिये होगा। ये विष्णु जी के आवतारो मै से एक है। जब कलियुग मै लोग धर्म का अनुसरण करना बन्द कर देगे तब ये आवतार होगा। \n कल्कि की कथा कल्कि पुराण में आती है। इस पुराण में प्रथम मार्कण्डेय जी और शुक्रदेव जी के संवाद का वर्णन है। कलयुग का प्रारम्भ हो चुका है जिसके कारण पृथ्वी देवताओं के साथ, विष्णु के सम्मुख जाकर उनसे अवतार की बात कहती है। भगवान् विष्णु के अंश रूप में ही सम्भल गांव में कल्कि भगवान का जन्म होता है। उसके आगे कल्कि भगवान् की दैवीय गतिविधियों का सुन्दर वर्णन मन को बहुत सुन्दर अनुभव कराता है। भगवान् कल्कि विवाह के उद्देश्य से सिंहल द्वीप जाते हैं। वहां जलक्रीड़ा के दौरान राजकुमारी पद्यावती से परिचय होता है। देवी पद्यिनी का विवाह कल्कि भगवान के साथ ही होगा। अन्य कोई भी उसका पात्र नहीं होगा। प्रयास करने पर वह स्त्री रूप में परिणत हो जाएगा। अंत में कल्कि व पद्यिनी का विवाह सम्पन्न हुआ और विवाह के पश्चात् स्त्रीत्व को प्राप्त हुए राजगण पुन पूर्व रूप में लौट आए। कल्कि भगवान् पद्यिनी को साथ लेकर सम्भल गांव में लौट आए। विश्वकर्मा के द्वारा उसका अलौकिक तथा दिव्य नगरी के रूप में निर्माण हुआ। हरिद्वार में कल्कि जी ने मुनियों से मिलकर सूर्यवंश का और भगवान् राम का चरित्र वर्णन किया। बाद में शशिध्वज का कल्कि से युद्ध और उन्हें अपने घर ले जाने का वर्णन है, जहां वह अपनी प्राणप्रिय पुत्री रमा का विवाह कल्कि भगवान् से करते हैं। उसके बाद इसमें नारद जी, आगमन् विष्णुयश का नारद जी से मोक्ष विषयक प्रश्न, रुक्मिणी व्रत का प्रसंग और अंत में लोक में सतयुग की स्थापना के प्रसंग को वर्णित किया गया है। वह शुकदेव जी की कथा का गान करते हैं। अंत में दैत्यों के गुरु शुक्राचार्य की पुत्री देवयानी और शर्मिष्ठा की कथा है।\n इस पुराण में मुनियों द्वारा कथित श्री भगवती गंगा स्तव का वर्णन भी किया गया है। पांच लक्षणों से युक्त यह पुराण संसार को आनन्द प्रदान करने वाला है। इसमें साक्षात् विष्णु स्वरूप भगवान् कल्कि के अत्यन्त अद्भुत क्रियाकलापों का सुन्दर व प्रभावपूर्ण चित्रण है।."
  }
]